<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>台灣白話字文獻館-阿非利加洲Ê老父</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="Keywords" content="台灣,白話字,台語,閩南語.拼音,教會白話字,阿非利加洲Ê老父,A-HUI-LĪ-KA-CHIU Ê LĀU-PĒ,芥菜子">
<meta name="description" content="阿非利加洲&Ecirc;老父
 　　「勤勤做工敬畏上帝。」這句就是阿非利加&ecirc;老父大衛李閔斯頓（按：David Livingstone，現翻作李文斯頓）刣贏高貴&ecirc;戰鬥所擒稠不滅">
<meta name="author" content="國立台灣師範大學台灣文化及語言文學研究所" />
<script language="JavaScript" type="text/JavaScript">
function src_close(){
	if(window.opener){
		window.opener.focus();
		window.close();
	}
}
</script>
<link href="../css/chi.css" rel="stylesheet" type="text/css">
</head>
<body leftmargin="0" topmargin="0" onload="window.focus()">
<center>
<table width="700" height="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF" class="outline_bk">
  <tr>
    <td bgcolor="#525252"> <table width="100%" height="35" border="0" cellpadding="8" cellspacing="0">
        <tr>
          <td width="4" bgcolor="#FFFFFF" class="be15">&nbsp;</td>
          <td width="100" bgcolor="#FFFFFF" class="be15"><strong>NO. 2</strong></td>
          <td class="we15b">芥菜子</td>
          <td width="25"><a href="#" onclick="src_close();"><img src="../images/btn_close.gif" border="0"></a></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center"><img src="../images/spacer.gif" width="5" height="20"></td>
  </tr>
  <tr>
    <td>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="30" align="left">
          	          	  <a href="src-2083.htm"><img src="../images/btn_l.gif" width="15" height="121" hspace="5" border="0"></a>
          	          </td>
          <td align="center"><a href="../album/artical/full/4ba97ed3e6615.jpg" target="src"><img src="../album/artical/4ba97ed3e6615.jpg" border="0"></a></td>
          <td width="30" align="right">
          	          	  <img src="../images/btn_r.gif" width="15" height="121" hspace="5" border="0" style="opacity:0.3; filter:alpha(opacity=30)">
          	          </td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center"><img src="../images/spacer.gif" width="5" height="20"></td>
  </tr>
  <tr>
    <td align="center" bgcolor="#000000"><img src="../images/spacer.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td bgcolor="#DADADA">
      <table width="100%" border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td><table border="0" cellspacing="0" cellpadding="1">
              <tr>
                <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td class="gy12">日期：1925-7</td>
                      <td><img src="../images/spacer.gif" width="20" height="5" border="0"></td>
                      <td class="gy12">篇名：阿非利加洲Ê老父 A-HUI-LĪ-KA-CHIU Ê LĀU-PĒ</td>
                      <td><img src="../images/spacer.gif" width="20" height="5" border="0"></td>
                      <td class="gy12">芥菜子</td>
                    </tr>
                </table></td>
              </tr>
              <tr>
                <td class="gy12">作者：Phoaⁿ Sèng-hui 潘勝輝</td>
              </tr>
            </table></td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center" bgcolor="#FFFFFF"><img src="../images/spacer.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td align="left" bgcolor="#DADADA">
      <table width="100%" border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td class="gy12" align="left">
          	<a href="#" onclick="cj.fn.showContent.show(''); return false;"><img src="../images/btn_word01.gif" width="20" height="20" hspace="0" vspace="5" border="0" align="absmiddle"></a>
            <a href="#" onclick="cj.fn.showContent.show('tailo'); return false"><img src="../images/btn_word02.gif" width="20" height="20" hspace="0" vspace="5" border="0" align="absmiddle"></a>
          </td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td class="gy12" id="artical_content" align="left"><p align="center"><strong>阿非利加洲</strong><strong>&Ecirc;</strong><strong>老父</strong><strong></strong></p><br />
<p>&nbsp;　　「勤勤做工敬畏上帝。」這句就是阿非利加&ecirc;老父大衛李閔斯頓（按：David Livingstone，現翻作李文斯頓）刣贏高貴&ecirc;戰鬥所擒稠不滅&ecirc;金銀。沐沐茫茫宇宙&ecirc;萬相，宛然看見無次序，總是無論行到叼位to會得thang看見上帝&ecirc;攝理。干但烏暗不靈&ecirc;人類眼中常常袂判斷真假。</p><br />
<p>　　東半求&ecirc;西爿有一個三角形&ecirc;大陸，ki&aacute;m毋是阿非利加洲mah？當19世紀到20世紀，物質&ecirc;文明發達thang講到佇極點；亂用文化&ecirc;理氣重黃金、chiok-lūi、光明，予酒色徛高樓大閣，盡所有&ecirc;奢華快樂，宛然踮佇樂園。總是越頭看阿非利加洲&ecirc;大陸幾千萬&ecirc;土人，親像禽獸徛起佇樹頂&aacute;是洞穴，受風雨&ecirc;艱苦。Ah！這款烏暗&ecirc;愚民親像迷路&ecirc;羊，是誰欲胚命拯救in？</p><br />
<p>　　佇1813年3月19日，英國小海嶼Bū-lān-th&agrave;i-i&aacute; &ecirc;庄社，世界的大宗教家，大探險家李閔斯頓出世佇散赤&ecirc;家庭；佳哉老母是敬虔g&acirc;u &ecirc;婦人人，無久老父過身，生活困難，伊就去工場做職工，常常無食無睏，10歲&ecirc;時就有這款自發的徛在&ecirc;精神；又koh受著基督教&ecirc;教示講：救人&ecirc;事是基督徒最大&ecirc;希望kap目的。到27歲&ecirc;時（1804年11月17日）就決心離開老母兄弟坐船到阿非利加。</p><br />
<p>　　論伊佇這个烏暗&ecirc;國怎樣為著主胚命做工，以及伊所拄著&ecirc;艱苦、災難、危險；毋是予咱&ecirc;頭腦所想會到。有時拄著獅走倚欲咬伊，有時予伊罩倒親像貓抱ni&aacute;u鼠，有時病重艱苦無人可憐，常常予土人圍伊欲刣伊。</p><br />
<p>　　到發見著世界第一大&ecirc;水沖泚，看著彼个壯觀優美&ecirc;景緻，家己不止受安慰。</p><br />
<p>　　拄著一个番頭年歲未到20，就有48 &ecirc;某；伊看見th&aacute;u氣講：「烏暗&ecirc;民族也有多妻主義」伊就用真理勻勻仔培養伊，疼in親像疼兄弟kap囝兒。土人尊敬伊看伊親像刺帕中一蕊媠&ecirc;百合花。伊宣傳主&ecirc;道理日日n&aacute;開闊，後來行到U-jī-jī遇著本國派來欲找伊&ecirc;探險家Su-t&agrave;n-l&eacute;。看見伊身體真荏，就苦勸伊著轉去本國調養。李閔斯頓辭講「我所著做&ecirc;工猶未完，我決斷無轉去。」老無koh再看著白面&ecirc;人。到Chhi探堡&ecirc;山坑，病沉重袂行，跪teh祈禱無soah。佇1873年5月1日，天ph&uacute;光，ah！這个大偉人親像雲霧消去。是誰無為著伊死來流目屎！身屍載轉去本國埋葬佇第一大&ecirc;禮拜堂(Westminster Abbey)。Taⁿ伊無佇世間，總是伊&ecirc;勇敢、敬虔、吞忍、謙卑、博愛、信仰，永永存佇人類&ecirc;胸ha̍h。實在伊&ecirc;心中有一支光燈，表現人類愛&ecirc;極點，ki&aacute;m毋是對佇信基督&ecirc;大能力mah？</p><br />
<p>　　伊&ecirc;信、伊&ecirc;疼有實行。「實行」就是伊最高&ecirc;思想。今仔日咱信天父，疼基督有teh實行無？父ah！求你無看阮做塵埃，賞賜能力予阮學李閔斯頓&ecirc;獻身，敬虔kap勤勉；這世人踮佇信、疼痛來t&egrave;主&ecirc;腳步。</p><br />
<p align="right">潘勝輝</p></td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</center>
<div style="display:none" id="artical_tailo"><p align="center"><strong>A-HUI-LĪ-KA-CHIU &Ecirc; LĀU-PĒ</strong></p><br />
<p>&nbsp;&nbsp; &nbsp; "Kh&ucirc;n-kh&ucirc;n ch&ograve;e kang k&egrave;ng &ugrave;i Siōng-t&egrave;." Chit-k&ugrave; chiū-sī A-hui-lī-ka &ecirc; lāu-pē Tāi-pi̍t L&iacute;-b&icirc;n-su-t&ugrave;n th&acirc;i-i&acirc;ⁿ ko-k&ugrave;i &ecirc; chi&agrave;n-t&ograve;͘ s&oacute;͘ kh&icirc;ⁿ ti&acirc;u put-bia̍t &ecirc; kim-g&icirc;m. Bo̍k-bo̍k b&ocirc;ng-b&ocirc;ng &uacute;-tiū &ecirc; bān-siāng, &oacute;an-ji&acirc;n kh&ograve;aⁿ-k&igrave;ⁿ b&ocirc; chh&ugrave;-sū, ch&oacute;ng-sī b&ocirc;-lūn ki&acirc;ⁿ k&agrave;u toh-ūi to-ōe-tit thang kh&ograve;aⁿ-k&igrave;ⁿ Siōng-t&egrave; &ecirc; liap-l&iacute;. Kan-ta o͘-&agrave;m put-l&ecirc;ng &ecirc; j&icirc;n-lūi g&aacute;n-tiong si&ocirc;ng-si&ocirc;ng bōe ph&ograve;aⁿ-t&ograve;an chin-k&eacute;.</p><br />
<p>&nbsp; &nbsp; Tang p&ograve;aⁿ ki&ucirc; &ecirc; sai-p&ecirc;ng ū chi̍t &ecirc; saⁿ-kak h&ecirc;ng &ecirc; tāi-lio̍k, ki&aacute;m m̄-sī A-hui-lī-ka chiu mah? Tng 19 s&egrave;-k&iacute; k&agrave;u 20 s&egrave;-k&iacute;, bu̍t-chit &ecirc; b&ucirc;n-b&ecirc;ng hoat-ta̍t thang k&oacute;ng k&agrave;u tī ke̍k-ti&aacute;m; lōan-ēng b&ucirc;n-h&ograve;a &ecirc; l&iacute;-kh&igrave; tiōng n̂g-kim, chiok-lūi, kong-b&ecirc;ng, hō͘ chi&uacute;-sek khiā k&ocirc;aiⁿ-l&acirc;u tōa-koh, chīn s&oacute;͘ ū &ecirc; chhia-hoa kh&ograve;ai-lo̍k, &oacute;an-ji&acirc;n ti&agrave;m tī lo̍k-hn̂g. Ch&oacute;ng-sī o̍at-th&acirc;u kh&ograve;aⁿ A-hui-lī-ka-chiu &ecirc; tāi-lio̍k k&uacute;i chheng-bān &ecirc; th&oacute;͘-j&icirc;n, chhin-chhiūⁿ kh&icirc;m-si&ugrave; khiā-kh&iacute; tī chhiū-t&eacute;ng &aacute;-sī tōng-hia̍t, siū hong-hō͘ &ecirc; kan-kh&oacute;͘. Ah! Chit-kh&oacute;an o͘-&agrave;m &ecirc; g&ucirc;-b&icirc;n chhin-chhiūⁿ b&ecirc;-lō͘ &ecirc; i&ucirc;ⁿ, chī-chūi beh phe-miā ch&iacute;n-ki&ugrave; in?</p><br />
<p>&nbsp;&nbsp;&nbsp; Tī 1813 n&icirc; 3 ge̍h 19 ji̍t, Eng-kok si&oacute; h&aacute;i-sū Bū-lān-th&agrave;i-i&aacute; &ecirc; chng-siā, s&egrave;-k&agrave;i-tek tōa chong-k&agrave;u-ka, tōa th&agrave;m-hi&aacute;m-ka Lī-b&iacute;n su-t&ugrave;n chhut-s&igrave; tī s&agrave;n-chhiah &ecirc; ka-t&ecirc;ng; kai-ch&agrave;i lāu-b&uacute; sī k&egrave;ng-khi&acirc;n g&acirc;u &ecirc; hū-j&icirc;n-l&acirc;ng, b&ocirc; k&uacute; lāu-pē k&egrave;-sin, seng-o̍ah kh&ugrave;n-l&acirc;n, i chiū kh&igrave; kang-ti&ucirc;ⁿ ch&ograve;e chit-kang, si&ocirc;ng-si&ocirc;ng b&ocirc; chia̍h b&ocirc; kh&ugrave;n, 10 h&egrave; &ecirc; s&icirc; chiū ū chit kh&oacute;an ch&ucirc;-hoat-tek khiā-chāi &ecirc; cheng-s&icirc;n; iū-koh siū-tio̍h Ki-tok-k&agrave;u &ecirc; k&agrave;-sī k&oacute;ng, ki&ugrave;-l&acirc;ng &ecirc; sū sī Ki-tok-t&ocirc;͘ ch&ograve;e tōa &ecirc; hi-bōng kap bo̍k-tek. K&agrave;u 27 h&egrave; &ecirc; s&icirc; (1804 n&icirc; 11 ge̍h 17 ji̍t) chiū koat-sim lī-khui lāu-b&uacute; hiaⁿ-tī chē ch&ucirc;n k&agrave;u A-hui-lī-ka.</p><br />
<p>&nbsp;&nbsp; &nbsp;Lūn i tī chit &ecirc; o͘-&agrave;m &ecirc; kok ch&aacute;iⁿ-iūⁿ ūi-tio̍h Ch&uacute; phe-miā ch&ograve;e kang, &iacute;-ki̍p i s&oacute;͘ t&uacute;-tio̍h &ecirc; kan-kh&oacute;͘, chai-lān, g&ucirc;i-hi&aacute;m; m̄-sī hō͘ l&aacute;n &ecirc; th&acirc;u-l&oacute; s&oacute;͘ siūⁿ ōe k&agrave;u. Ū-s&icirc; t&uacute;-tio̍h sai ch&aacute;u-&oacute;a beh kā i, ū-s&icirc; hō͘ i t&agrave;-t&oacute; chhin-chhiūⁿ niau phō ni&aacute;u-chh&uacute;, ū-s&icirc; pīⁿ-tāng kan-kh&oacute;͘ b&ocirc; l&acirc;ng kh&oacute;-l&icirc;n, si&ocirc;ng-si&ocirc;ng hō͘ th&oacute;͘-l&acirc;ng &ucirc;i i beh th&acirc;i--i.</p><br />
<p>&nbsp;&nbsp; &nbsp;K&agrave;u hoat-ki&agrave;n tio̍h s&egrave;-k&agrave;i tē-it tōa &ecirc; ch&uacute;i-chhiang-chhē, kh&ograve;aⁿ-tio̍h hit-&ecirc; ch&ograve;ng-koan iu-b&iacute; &ecirc; k&eacute;ng-t&igrave;, ka-kī put-ch&iacute; siū an-&ugrave;i.</p><br />
<p>&nbsp;&nbsp;&nbsp; T&uacute;-tio̍h chi̍t &ecirc; hoan-th&acirc;u n&icirc;-h&egrave; bē k&agrave;u 20, chiū ū 48 &ecirc; b&oacute;͘; i kh&ograve;aⁿ-k&igrave;ⁿ th&aacute;u-kh&ugrave;i k&oacute;ng, "O͘-&agrave;m &ecirc; b&icirc;n-cho̍k iā ū to͘-chhe ch&uacute;-gī" i chiū ēng chin-l&iacute; &ucirc;n-&ucirc;n-&aacute; p&ocirc;e-i&uacute;ⁿ i, thi&agrave;ⁿ in chhin-chhiūⁿ thi&agrave;ⁿ hiaⁿ-tī kap ki&aacute;ⁿ-j&icirc;. Th&oacute;͘-l&acirc;ng chun-k&egrave;ng i kh&ograve;aⁿ i chhin-chhiūⁿ chh&igrave;-ph&egrave;-tiong chi̍t l&uacute;i s&uacute;i &ecirc; pek-hia̍p-hoe. I soan-th&ocirc;an Ch&uacute; &ecirc; tō-l&iacute; ji̍t-ji̍t n&aacute; khui-khoah, āu-l&acirc;i ki&acirc;ⁿ k&agrave;u U-jī-jī tn̄g tio̍h p&uacute;n-kok ph&agrave;i l&acirc;i beh chhē i &ecirc; Th&agrave;m-hi&aacute;m-ka Su-t&agrave;n-l&eacute;. Kh&ograve;aⁿ-k&igrave;ⁿ i sin-th&eacute; chin l&aacute;m, chiū kh&oacute;͘-khǹg i tio̍h tńg-kh&igrave; p&uacute;n-kok tiau-i&oacute;ng. L&iacute;-b&iacute;n-su-t&ugrave;n s&icirc; k&oacute;ng "G&oacute;a s&oacute;͘ tio̍h ch&ograve;e &ecirc; kang i&aacute;u-bē &ocirc;an, g&oacute;a koat-t&ograve;an b&ocirc; tńg-kh&igrave;." Lāu b&ocirc; koh-ch&agrave;i kh&ograve;aⁿ tio̍h pe̍h-bīn &ecirc; l&acirc;ng. K&agrave;u Chhi-th&agrave;m-p&oacute; &ecirc; soaⁿ-khiⁿ, pīⁿ t&icirc;m-tāng bōe ki&acirc;ⁿ, kūi teh k&icirc;-t&oacute; b&ocirc;-soah. Tī 1873 n&icirc; 5 ge̍h 1 ji̍t, thiⁿ ph&uacute;-kng, ah! Chit &ecirc; tōa &uacute;i-j&icirc;n chhin-chhiūⁿ h&ucirc;n-bū siau kh&igrave;. Chī-chūi b&ocirc; ūi-tio̍h i s&iacute; l&acirc;i l&acirc;u ba̍k-s&aacute;i! Sin-si ch&agrave;i tńg-kh&igrave; p&uacute;n-kok b&acirc;i-ch&ograve;ng tī tē it tōa &ecirc; l&eacute;-p&agrave;i-tn̂g (Westminster Abbey). Taⁿ i b&ocirc; tī s&egrave;-kan, ch&oacute;ng-sī i &ecirc; i&oacute;ng-k&aacute;m, k&egrave;ng-khi&acirc;n, thun-l&uacute;n, khiam-pi, phok-&agrave;i, s&igrave;n-gi&oacute;ng, &eacute;ng-&eacute;ng ch&ucirc;n tī j&icirc;n-lūi &ecirc; heng-ha̍h. Si̍t-chāi i &ecirc; sim-tiong ū chi̍t-ki kng-teng, pi&aacute;u-hiān j&icirc;n-lūi-&agrave;i &ecirc; ke̍k-ti&aacute;m, ki&aacute;m m̄-sī t&ugrave;i tī s&igrave;n Ki-tok &ecirc; tōa l&ecirc;ng-le̍k mah?</p><br />
<p>&nbsp; &nbsp; I &ecirc; s&igrave;n, i &ecirc; thi&agrave;ⁿ ū si̍t-h&ecirc;ng. "Si̍t-h&ecirc;ng" chiū-sī i ch&ograve;e-ko &ecirc; su-si&oacute;ng. Kin-n&aacute; ji̍t l&aacute;n s&igrave;n Thiⁿ-pē, thi&agrave;ⁿ Ki-tok ū teh si̍t-h&ecirc;ng b&ocirc;? Pē ah! Ki&ucirc; L&iacute; b&ocirc; kh&ograve;aⁿ g&oacute;an ch&ograve;e t&icirc;n-ai, si&uacute;ⁿ-s&ugrave; l&ecirc;ng-le̍k hō͘ g&oacute;an o̍h L&iacute;-b&iacute;n-su-t&ugrave;n &ecirc; hi&agrave;n-sin, k&egrave;ng-khi&acirc;n kap kh&ucirc;n-bi&aacute;n; chit s&igrave; l&acirc;ng ti&agrave;m tī s&igrave;n, thi&agrave;ⁿ-th&agrave;ng l&acirc;i t&egrave; Ch&uacute; &ecirc; kha-pō͘.</p><br />
<p align="right">Phoaⁿ S&egrave;ng-hui.</p></div>
</body>
</html>