<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>台灣白話字文獻館-南勢番</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="Keywords" content="台灣,白話字,台語,閩南語.拼音,教會白話字,南勢番,LÂM SÌ HOAN,芥菜子">
<meta name="description" content="南勢番
 　　這擺我去花蓮港赴奮興會，順機會我研究南勢番&ecirc;狀況，不止有趣味，taⁿ來排列寫佇下底，報予大家知影。
1.      論in &ecirc;祖先。In逐&ecirc;攏講毋">
<meta name="author" content="國立台灣師範大學台灣文化及語言文學研究所" />
<script language="JavaScript" type="text/JavaScript">
function src_close(){
	if(window.opener){
		window.opener.focus();
		window.close();
	}
}
</script>
<link href="../css/chi.css" rel="stylesheet" type="text/css">
</head>
<body leftmargin="0" topmargin="0" onload="window.focus()">
<center>
<table width="700" height="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF" class="outline_bk">
  <tr>
    <td bgcolor="#525252"> <table width="100%" height="35" border="0" cellpadding="8" cellspacing="0">
        <tr>
          <td width="4" bgcolor="#FFFFFF" class="be15">&nbsp;</td>
          <td width="100" bgcolor="#FFFFFF" class="be15"><strong>NO. 1</strong></td>
          <td class="we15b">芥菜子</td>
          <td width="25"><a href="#" onclick="src_close();"><img src="../images/btn_close.gif" border="0"></a></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center"><img src="../images/spacer.gif" width="5" height="20"></td>
  </tr>
  <tr>
    <td>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="30" align="left">
          	          	  <img src="../images/btn_l.gif" width="15" height="121" hspace="5" border="0" style="opacity:0.3; filter:alpha(opacity=30))">
          	          </td>
          <td align="center"><a href="../album/artical/full/49f52fe9250a4.jpg" target="src"><img src="../album/artical/49f52fe9250a4.jpg" border="0"></a></td>
          <td width="30" align="right">
          	          	  <a href="src-2086.htm"><img src="../images/btn_r.gif" width="15" height="121" hspace="5" border="0"></a>
          	          </td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center"><img src="../images/spacer.gif" width="5" height="20"></td>
  </tr>
  <tr>
    <td align="center" bgcolor="#000000"><img src="../images/spacer.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td bgcolor="#DADADA">
      <table width="100%" border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td><table border="0" cellspacing="0" cellpadding="1">
              <tr>
                <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td class="gy12">日期：1925-7</td>
                      <td><img src="../images/spacer.gif" width="20" height="5" border="0"></td>
                      <td class="gy12">篇名：南勢番 LÂM SÌ HOAN</td>
                      <td><img src="../images/spacer.gif" width="20" height="5" border="0"></td>
                      <td class="gy12">芥菜子</td>
                    </tr>
                </table></td>
              </tr>
              <tr>
                <td class="gy12">作者：Tân Chheng-gī 陳清義</td>
              </tr>
            </table></td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center" bgcolor="#FFFFFF"><img src="../images/spacer.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td align="left" bgcolor="#DADADA">
      <table width="100%" border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td class="gy12" align="left">
          	<a href="#" onclick="cj.fn.showContent.show(''); return false;"><img src="../images/btn_word01.gif" width="20" height="20" hspace="0" vspace="5" border="0" align="absmiddle"></a>
            <a href="#" onclick="cj.fn.showContent.show('tailo'); return false"><img src="../images/btn_word02.gif" width="20" height="20" hspace="0" vspace="5" border="0" align="absmiddle"></a>
          </td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td class="gy12" id="artical_content" align="left"><p align="center"><strong>南勢番</strong><strong></strong></p><br />
<p>&nbsp;　　這擺我去花蓮港赴奮興會，順機會我研究南勢番&ecirc;狀況，不止有趣味，taⁿ來排列寫佇下底，報予大家知影。</p><br />
<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 論in &ecirc;祖先。In逐&ecirc;攏講毋知影，有一位&ecirc;博士去kā in抽血來研究，講是kap馬來族相同，按呢拍算是對南洋來khah大面，因為kap名稱也相合：佇花蓮港聽彼爿，逐&ecirc;攏叫in南勢仔。</p><br />
<p>2.&nbsp;&nbsp;&nbsp;&nbsp; 論in &ecirc;徛起。攏是平洋；In &ecirc;番社真清氣相，路真大條，埕真開闊，有竹圍、有樹真好看。厝，是用草起&ecirc;，低低；近來不止進步，有&ecirc; kah棟起，厝頂蓋鉛鉼不止次序，也有牽電燈。</p><br />
<p>3.&nbsp;&nbsp;&nbsp;&nbsp; 論in &ecirc;生活。大概kap人相同，不過teh食&ecirc;時，無用箸夾，是用手拈；有3項in真對重；就是酒、薰，kap檳榔；無食袂用得。</p><br />
<p>伊&ecirc;薰一支7、8吋長，真大箍，男女攏愛食，不時一支tu佇喙裡，若無食薰也著食檳榔，若無袂快活。佇in &ecirc;番社青仔種真濟，佇in &ecirc;園也種薰葉：因為這款&ecirc;物，in不時欠用。</p><br />
<p>4.&nbsp;&nbsp;&nbsp;&nbsp; 論in &ecirc;事業。攏是作穡，做工，男女攏有氣力thang做；有&ecirc;予人倩，有&ecirc; khi pok-chiā，有&ecirc;予官廳倩掃街路。所趁&ecirc;錢，真&agrave;i買酒，也&agrave;i買牛車，khah會得過&ecirc;逐家有牛車，常常thang載物去街市賣。</p><br />
<p>5.&nbsp;&nbsp;&nbsp;&nbsp; 論in &ecirc;社規。真尊敬老番，伊&ecirc;命令真聽毋敢違逆，佇路裡相遇頭，少年&ecirc;，著先問老&ecirc;，若beh揀頭目也是揀老--&ecirc;，也彼个受揀&ecirc;老番beh做頭目，著有勢力，g&acirc;u講話，喝會動，chia̍h會用得。若有拄著代誌，著予老番，公判，若患著姦淫&ecirc;事，著罰酒kap豬&aacute;是牛；若患著冤家、相拍、偷提、著罰金；若刣人著擊出社，伊所有&ecirc;物著充公。</p><br />
<p>6.&nbsp;&nbsp;&nbsp;&nbsp; 論in &ecirc;風俗。一年著幾若擺做餉，有&ecirc;講做相la̍k-kiau，有&ecirc;講做奠，攏相同； khah上是佇收冬了&ecirc;時做，khah早若刣著大魯谷番&ecirc;時也做；欲做&ecirc;時著請人看，遐个欲做&ecirc;人著穿媠衫，戴帽仔，插kh&icirc;雞尾，手大家著相牽，出聲唱歌來跳，in用這項做第一快樂，第一歡喜、鬧熱。</p><br />
<p>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 論in &ecirc;信仰。In無信有形&ecirc;神佛，是敬無形&ecirc;神，就是天神，若拄著破病&ecirc;時，無&agrave;i食藥仔是做kap-&aacute;司，俗語講：番仔司公，就是叫彼款khah老輩知影&ecirc;來念，意思是欲對天頂&ecirc;神求，予彼个病好，in也信有神魂，死是去陰間，著做kap-&aacute;司叫伊死著去，毋thang koh轉來相找，也著予阮平安。koh再in驚鬼，若欲出門&ecirc;時，拍kha-chhi&ugrave;ⁿ就毋敢去；若聽著歹鳥聲，也毋敢去，若欲去掠魚&ecirc;時，著事先用一麻糬hiat佇水中予水鬼，若無驚了予伊掠去。</p><br />
<p>8.&nbsp;&nbsp;&nbsp;&nbsp; 論in &ecirc;教育。早攏毋捌字，也毋知日子，是干但看月圓，kap收冬，現時政府有設公學校予in讀，佇花蓮港附近有3社，就是Tāu-lān、Po̍k-po̍k-&aacute;、L&iacute;-lāu，這3社，有700外戶，有550 &ecirc;囡仔teh讀，佇別社也有，受中頂&ecirc;教育有7, 8,个；有&ecirc;對師範學校出身，有&ecirc;對農學校出身，有幾若&ecirc; teh做公學校&ecirc;先生；也有12 &ecirc; teh做巡查，現在對公學校卒業有6, 7百人，照看in &ecirc;教育有漸漸teh進步；無久會kap人相同，in &ecirc;款，kap人chih接，不止&agrave;i老實。</p><br />
<p>9.&nbsp;&nbsp;&nbsp;&nbsp; 論in &ecirc;嫁娶。大部份是自由結婚，kap父母參詳也有，欲嫁娶&ecirc;時，是查甫若看佇某家有查某囡仔伊若&agrave;i kap伊結婚，就去in &ecirc;門口，彈喙琴，厝內&ecirc;查某囡仔若聽見就出去kap in講話，參詳結婚&ecirc;事；若大家會相合意，就會定著：若袂合意，就講後日chiah koh參詳，若會定著就揀一日合婚，是查甫著入去查某遐，親像予伊招&ecirc;款，beh去&ecirc;時，著招幾若&ecirc;朋友做陣擔柴去，一擔定著是8支，一頭4支大概著8擔，將遮个柴做聘金，大家佇遐予in請，食了遐个朋友就轉去，伊就按呢踮teh。 權，kap戶主攏是查某&ecirc;，所以in若是生查某囝心khah歡喜；生查甫&ecirc;，khah無&agrave;i：因為別日著去予人招。近來有小可the改換，無用柴做聘金，是用錢做聘金，大概用20箍&aacute;是30箍。嫁娶了若袂合，冤家查甫做伊出來，後來koh倒轉來，和，也有，若袂koh和查某koh招別人；查甫koh去予別人招，近來有小可改換，遐个受教育&ecirc;毋&agrave;i予查某做戶主，有&ecirc; taⁿ用查甫做戶主。現今政府有kā in造戶籍，taⁿ欲離緣，khah無遐利便，若拄著生產&ecirc;時，無親像人食麻油、雞酒，是食菅芒心kap菜，若拄著難產&ecirc;時，無&agrave;i予醫生用機器生，&agrave;i做kap-&aacute;司。</p><br />
<p>10.&nbsp;&nbsp;&nbsp; 論in &ecirc;葬儀。若拄著死失&ecirc;時，khah早是埋佇門口，無用棺木，是用蓆kap板來捲，用檳榔kap麻糬來祭。現今有改換用棺柴，也埋佇公共&ecirc;墓地，in無分別大人kap囡仔這項不止可取。</p><br />
<p>　　以上是大略來講若定猶有不止濟項，調查袂了，ǹg望後擺有機會thang koh調查。</p><br />
<p align="right">陳清義</p></td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</center>
<div style="display:none" id="artical_tailo"><p align="center"><strong>L&Acirc;M S&Igrave; HOAN</strong><strong></strong></p><br />
<p>&nbsp;&nbsp;&nbsp; Chit-p&aacute;i g&oacute;a kh&igrave; Hoe-li&acirc;n-k&aacute;ng h&ugrave; H&ugrave;n-heng-hōe, sūn ki-hōe g&oacute;a gi&aacute;n-ki&ugrave; L&agrave;m-s&igrave;-hoan &ecirc; chōng-h&oacute;ng, put-ch&iacute; ū chh&ugrave;-bī, taⁿ l&acirc;i p&acirc;i-lia̍t si&aacute; tī ē-t&oacute;e, p&ograve; hō͘ tāi-ke chai-i&aacute;ⁿ.</p><br />
<p>&nbsp;&nbsp;&nbsp; 1. Lūn in &ecirc; ch&oacute;͘-sian. In ta̍k &ecirc; l&oacute;ng k&oacute;ng m̄-chai i&aacute;ⁿ, ū chi̍t ūi &ecirc; phok-sū kh&igrave; kā in thiu-huih l&acirc;i gi&aacute;n-ki&uacute;, k&oacute;ng sī kap M&aacute;-l&acirc;i cho̍k saⁿ-t&acirc;ng, &aacute;n-ni phah-sǹg sī t&ugrave;i L&acirc;m-i&ucirc;ⁿ l&acirc;i khah tōa-bīn, in-ūi kap b&ecirc;ng-chheng iā saⁿ ha̍h: tī Hoe-li&acirc;n k&aacute;ng thiaⁿ hit-p&ecirc;ng, ta̍k &ecirc; l&oacute;ng ki&ograve; in l&acirc;m-s&igrave;-&aacute;.</p><br />
<p>&nbsp;&nbsp;&nbsp; 2. Lūn in &ecirc; khiā-kh&iacute;. L&oacute;ng sī p&icirc;ⁿ-i&ucirc;ⁿ; In &ecirc; hoan-siā chin chheng-kh&igrave; si&ugrave;ⁿ, lō͘ chin tōa ti&acirc;u, ti&acirc;ⁿ chin khui-khoah, ū tek-&ucirc;i, ū chhiū chin h&oacute; kh&ograve;aⁿ. Chh&ugrave;, sī ēng chh&aacute;u kh&iacute; &ecirc;, kē-kē; kūn-l&acirc;i put-ch&iacute; ch&igrave;n-pō͘, ū &ecirc; kah-t&agrave;ng kh&iacute;, chh&ugrave; t&eacute;ng kh&agrave;m i&acirc;n-phi&aacute;ⁿ put-ch&iacute; chh&ugrave;-sū, iā ū khan tiān-teng.</p><br />
<p>&nbsp;&nbsp;&nbsp; 3. Lūn in &ecirc; seng-o̍ah. Tāi-kh&agrave;i kap l&acirc;ng saⁿ-t&acirc;ng, put-k&ograve; teh chia̍h &ecirc; s&icirc;, b&ocirc; ēng tī ngeh, sī ēng chhi&uacute; ni; ū 3 hāng in chin t&ugrave;i-tiōng; chiū-sī chi&uacute;, hun, kap pin-nn̂g; b&ocirc; chia̍h bōe ēng-tit.<br />In &ecirc; hun chi̍t ki chhit poeh chh&ugrave;n tn̂g, chin tōa kho͘, l&acirc;m l&uacute; l&oacute;ng &agrave;i chia̍h, put-s&icirc; chi̍t ki tu tī chh&ugrave;i-ni̍h, nā b&ocirc; chia̍h hun iā tio̍h chia̍h pin-nn̂g, nā b&ocirc; bōe kh&ograve;aⁿ-o̍ah. Tī in &ecirc; hoan-siā chhiⁿ-&aacute; ch&egrave;ng chin-chōe, tī in &ecirc; hn̂g iā ch&egrave;ng hun-hio̍h: in-ūi chit kh&oacute;an &ecirc; mi̍h, in put-s&icirc; khi&agrave;m-ēng.</p><br />
<p>&nbsp;&nbsp;&nbsp; 4. Lūn in &ecirc; sū-gia̍p. L&oacute;ng-sī choh-sit, ch&ograve;e kang, l&acirc;m l&uacute; l&oacute;ng ū kh&ugrave;i-la̍t thang ch&ograve;e; ū-&ecirc; hō͘ l&acirc;ng chhi&agrave;ⁿ, ū-&ecirc; khi pok-chāi, ū &ecirc; hō͘ koaⁿ-thiaⁿ chhi&agrave;ⁿ s&agrave;u ke-lō͘. S&oacute;͘ th&agrave;n &ecirc; ch&icirc;ⁿ, chin &agrave;i b&oacute;e chi&uacute;, iā &agrave;i b&oacute;e g&ucirc;-chhia, khah ōe tit k&egrave; &ecirc; ta̍k ke ū g&ucirc;-chhia, si&ocirc;ng-si&ocirc;ng thang ch&agrave;i mi̍h kh&igrave; koe-chhī bōe.</p><br />
<p>&nbsp;&nbsp;&nbsp; 5. Lūn in &ecirc; siā-kui. Chin chun-k&egrave;ng lāu-hoan, i &ecirc; bēng-lēng chin thiaⁿ m̄-k&aacute;ⁿ &ucirc;i-ke̍h, tī lō͘-ni̍h saⁿ-tn̄g-th&acirc;u, si&agrave;u-li&acirc;n &ecirc;, tio̍h seng mn̄g lāu &ecirc;, nā beh k&eacute;ng th&acirc;u-ba̍k iā sī k&eacute;ng lāu--&ecirc;, iā hit &ecirc; siū k&eacute;ng &ecirc; lāu hoan beh ch&ograve;e th&acirc;u-ba̍k, tio̍h ū s&egrave;-lek, g&acirc;u k&oacute;ng ōe, hoah ōe tāng, <a name="OLE_LINK2"></a><a name="OLE_LINK1">chi</a>a̍h ōe ēng-tit. Nā ū t&uacute;-tio̍h tāi-ch&igrave;, tio̍h hō͘ lāu hoan, kong-ph&ograve;aⁿ, nā hōan-tio̍h kan-&icirc;m &ecirc; sū, tio̍h ho̍at chi&uacute; kap ti &aacute;-sī g&ucirc;; nā hōan-tio̍h oan-ke, saⁿ phah, thau-the̍h, tio̍h ho̍at kim; nā th&acirc;i l&acirc;ng tio̍h kek-chhut siā, i s&oacute;͘ ū &ecirc; mi̍h tio̍h chhiong-kong.</p><br />
<p>&nbsp;&nbsp;&nbsp; 6. Lūn in &ecirc; hong-sio̍k. Chi̍t n&icirc; tio̍h k&uacute;i nā p&aacute;i ch&ograve;e-hi&ograve;ng, ū &ecirc; k&oacute;ng ch&ograve;e saⁿ-la̍k-kiau, ū &ecirc; k&oacute;ng ch&ograve;e tiān, l&oacute;ng saⁿ t&acirc;ng; khah si&ocirc;ng sī tī siu-tang li&aacute;u &ecirc; s&icirc; ch&ograve;e, khah ch&aacute; nā th&acirc;i-tio̍h Tāi-l&oacute;͘-k&oacute;͘ hoan &ecirc; s&icirc; iā ch&ograve;e; beh ch&ograve;e &ecirc; s&icirc; tio̍h chhi&aacute;ⁿ l&acirc;ng kh&ograve;aⁿ, hiah &ecirc; beh ch&ograve;e &ecirc; l&acirc;ng tio̍h chhēng s&uacute;i saⁿ, t&igrave; bō-&aacute;, chhah kh&icirc;-koe b&eacute;, chhi&uacute; tāi-ke tio̍h saⁿ khan, chhut siaⁿ chhi&ugrave;ⁿ koa l&acirc;i thi&agrave;u, in ēng chit hāng ch&ograve;e tē-it kh&ograve;ai-lo̍k, tē-it hoaⁿ-h&iacute;, lāu-jia̍t.</p><br />
<p>&nbsp;&nbsp;&nbsp; 7. Lūn in &ecirc; s&igrave;n-gi&oacute;ng. In b&ocirc; s&igrave;n i&uacute;-h&ecirc;ng &ecirc; s&icirc;n-pu̍t, sī k&egrave;ng b&ocirc; h&ecirc;ng &ecirc; s&icirc;n, chiū-sī thian-s&icirc;n, nā t&uacute;-tio̍h phoah-pīⁿ &ecirc; s&icirc;, b&ocirc; &agrave;i chia̍h io̍h-&aacute; sī ch&ograve;e kap-&aacute;-sai, sio̍k-g&uacute; k&oacute;ng, hoan-&aacute; sai-kong, chiū-sī ki&ograve; hit kh&oacute;an khah lāu-p&ograve;e chai i&aacute;ⁿ &ecirc; l&acirc;i liām, &igrave;-s&ugrave; sī beh t&ugrave;i thiⁿ-t&eacute;ng &ecirc; s&icirc;n ki&ucirc;, hō͘ hit &ecirc; pīⁿ h&oacute;, in iā s&igrave;n ū s&icirc;n-h&ucirc;n, s&iacute; sī kh&igrave; im-kan, tio̍h ch&ograve;e kap-&aacute;-sai ki&ograve; i s&iacute; tio̍h kh&igrave;, m̄-thang koh tńg l&acirc;i saⁿ-chhē, iā tio̍h hō͘ g&oacute;an p&ecirc;ng-an. koh-ch&agrave;i in kiaⁿ k&uacute;i, nā beh chhut mn̂g &ecirc; s&icirc;, phah-kha-chhi&ugrave;ⁿ chiū m̄-k&aacute;ⁿ kh&igrave;; nā thiaⁿ tio̍h ph&aacute;iⁿ chi&aacute;u siaⁿ, iā m̄-k&aacute;ⁿ kh&igrave;, nā beh kh&igrave; lia̍h h&icirc; &ecirc; s&icirc;, tio̍h tāi-seng ēng chi̍t m&ocirc;a-ch&icirc; hiat tī ch&uacute;i-tiong hō͘ ch&uacute;i k&uacute;i, nā b&ocirc; kiaⁿ li&aacute;u hō͘ i lia̍h kh&igrave;.</p><br />
<p>&nbsp;&nbsp;&nbsp; 8. Lūn in &ecirc; k&agrave;u-io̍k. Ch&aacute; l&oacute;ng m̄-bat jī, iā m̄-chai ji̍t-ch&iacute;, sī kan-ta kh&ograve;aⁿ ge̍h &icirc;ⁿ, kap siu-tang, hiān-s&icirc; ch&egrave;ng-h&uacute; ū siat Kong-ha̍k-hāu hō͘ in tha̍k, tī Hoe-li&acirc;n-k&aacute;ng h&ugrave;-kūn ū 3 siā, chiū-sī Tāu-lān, Po̍k-po̍k-&aacute;, L&iacute;-lāu, chi̍t 3 siā, ū 700 gōa hō͘, ū 550 &ecirc; g&iacute;n-n&aacute; teh tha̍k, tī pa̍t-siā iā ū, siū tiong-t&eacute;ng &ecirc; k&agrave;u-io̍k ū 7, 8, &ecirc;; ū &ecirc; t&ugrave;i Su-hōan ha̍k-hāu chhut-sin, ū &ecirc; t&ugrave;i L&ocirc;ng-ha̍k-hāu chhut-sin, ū k&uacute;i nā &ecirc; teh ch&ograve;e Kong-ha̍k-hāu &ecirc; sian-siⁿ; iā ū 12 &ecirc; teh ch&ograve;e s&ucirc;n-cha, hiān-chāi t&ugrave;i Kong ha̍k-hāu chut-gia̍p ū 6, 7 pah l&acirc;ng, chi&agrave;u kh&ograve;aⁿ in &ecirc; k&agrave;u-io̍k ū chiām-chiām teh ch&igrave;n-pō͘; b&ocirc; k&uacute; ōe kap l&acirc;ng saⁿ-t&acirc;ng, in &ecirc; kh&oacute;an, kap l&acirc;ng chih-chiap, put-ch&iacute; &agrave;i l&aacute;u-si̍t.</p><br />
<p>&nbsp;&nbsp;&nbsp; 9. Lūn in &ecirc; k&egrave;-chhōa. Tōa pō͘-hūn sī chū-i&ucirc; kiat-hun, kap pē-b&uacute; chham-si&ocirc;ng iā ū, beh k&egrave;-chhōa &ecirc; s&icirc;, sī ta-po͘ nā kh&ograve;aⁿ tī b&oacute;͘ ke ū cha-b&oacute;͘ g&iacute;n-&aacute; i nā &agrave;i kap i kiat-hun, chiū kh&igrave; in &ecirc; mn̂g-kh&aacute;u, t&ocirc;aⁿ chh&ugrave;i-kh&icirc;m, chh&ugrave; lāi &ecirc; cha-b&oacute;͘ g&iacute;n-&aacute; nā thiaⁿ-k&igrave;ⁿ chiū chhut kh&igrave; kap in k&oacute;ng ōe, chham-si&ocirc;ng kiat-hun &ecirc; sū; nā tāi-ke ōe saⁿ kah-&igrave;, chiū ōe tiāⁿ-tio̍h: nā bōe ha̍h-&igrave;, chiū k&oacute;ng āu ji̍t chiah koh chham-si&ocirc;ng, nā ōe tiāⁿ-tio̍h chiū k&eacute;ng chi̍t ji̍t ha̍p-hun, sī ta-po͘ tio̍h ji̍p-kh&igrave; cha-b&oacute;͘ hia, chhin-chhiūⁿ hō͘ i chio &ecirc; kh&oacute;an, beh kh&igrave; &ecirc; s&icirc;, tio̍h chio k&uacute;i-nā &ecirc; p&ecirc;ng-i&uacute; ch&ograve;e tīn taⁿ chh&acirc; kh&igrave;, chi̍t t&agrave;ⁿ tiāⁿ-tio̍h sī 8 ki, chi̍t th&acirc;u 4 ki tāi-kh&agrave;i tio̍h 8 t&agrave;ⁿ, chiong chiah &ecirc; chh&acirc; ch&ograve;e ph&egrave;ng-kim, tāi-ke tī hia hō͘ in chhi&aacute;ⁿ, chia̍h li&aacute;u hiah &ecirc; p&ecirc;ng-i&uacute; chiū tńg-kh&igrave;, i chiū &aacute;n-ni ti&agrave;m teh. K&ocirc;an, kap hō͘-ch&uacute; l&oacute;ng sī cha-b&oacute;͘ &ecirc;, s&oacute;͘-&iacute; in nā-sī siⁿ cha-b&oacute;͘ ki&aacute;ⁿ sim khah hoaⁿ-h&iacute;; siⁿ ta-po͘ &ecirc;, khah b&ocirc; &agrave;i: in-ūi pa̍t-ji̍t tio̍h kh&igrave; hō͘ l&acirc;ng chio. Kūn-l&acirc;i ū si&oacute;-kh&oacute;a teh k&oacute;e ōaⁿ, b&ocirc; ēng chh&acirc; ch&ograve;e ph&egrave;ng-kim, sī ēng ch&icirc;ⁿ ch&ograve;e ph&egrave;ng-kim, tāi-kh&agrave;i ēng 20 kho͘ &aacute;-sī 30 kho͘. K&egrave;-chhōa li&aacute;u nā bōe ha̍h, oan-ke ta-po͘ ch&ograve;e i chhut l&acirc;i, āu-l&acirc;i koh t&ograve;-tńg l&acirc;i, h&ocirc;, iā ū, nā bōe koh h&ocirc; cha-b&oacute;͘ koh chio pa̍t l&acirc;ng; ta-po͘ koh kh&igrave; hō͘ pa̍t l&acirc;ng chio, kūn l&acirc;i ū si&oacute;-kh&oacute;a k&oacute;e ōaⁿ, hiah-&ecirc; siū k&agrave;u-io̍k &ecirc; m̄-&agrave;i hō͘ cha-b&oacute;͘ ch&ograve;e hō͘-ch&uacute;, ū &ecirc; taⁿ ēng ta-po͘ ch&ograve;e hō͘-ch&uacute;. Hiām-kim ch&egrave;ng-h&uacute; ū kā in chō hō͘-chi̍p, taⁿ beh l&icirc;-i&acirc;n, khah b&ocirc; hiah lī-piān, nā t&uacute;-tio̍h seng-s&aacute;n &ecirc; s&icirc;, b&ocirc; chhin-chhiūⁿ l&acirc;ng chia̍h m&ocirc;a-i&ucirc;, koe-chi&uacute;, sī chia̍h koaⁿ-b&acirc;ng sim kap chh&agrave;i, nā t&uacute;-tio̍h l&acirc;n-s&aacute;n &ecirc; s&icirc;, b&ocirc; &agrave;i hō͘ i-seng ēng ki-kh&igrave; siⁿ, &agrave;i ch&ograve;e kap-&aacute;-sai.</p><br />
<p>&nbsp;&nbsp;&nbsp; 10. Lūn in &ecirc; ch&ograve;ng-g&icirc;. Nā t&uacute;-tio̍h s&iacute;-sit &ecirc; s&icirc;, khah-ch&aacute; sī t&acirc;i tī mn̂g-kh&aacute;u, b&ocirc; ēng koan-bo̍k, sī ēng chhio̍h kap pang l&acirc;i kńg, ēng pin-nn̂g kap m&ocirc;a-ch&icirc; l&acirc;i ch&egrave;. Hiān-kim ū k&oacute;e-ōaⁿ ēng koan-chh&acirc;, iā t&acirc;i tī kong-kiōng &ecirc; bō͘-tōe, in b&ocirc; hun-piat tōa l&acirc;ng kap g&iacute;n-n&aacute; chit hāng put-ch&iacute; kh&oacute;-chh&uacute;.</p><br />
<p>&nbsp;&nbsp;&nbsp; I-siōng sī tāi-lio̍k l&acirc;i k&oacute;ng nā-tiāⁿ i&aacute;u ū put-ch&iacute; chōe-hāng, tiāu-cha bōe li&aacute;u, ǹg-bāng āu-p&aacute;i ū ki-hōe thang koh tiāu-cha.</p><br />
<p align="right">T&acirc;n Chheng-gī</p></div>
</body>
</html>