<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>台灣白話字文獻館-用你Ê路交代耶和華</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="Keywords" content="台灣,白話字,台語,閩南語.拼音,教會白話字,用你Ê路交代耶和華,ēng Lí Ê Lō͘ Kau-Tài Iâ-Hô-Hoa,芥菜子">
<meta name="description" content="用你&ecirc;路交代耶和華
　　著將耶和華作歡喜，伊beh用你&ecirc;心所&agrave;i賞賜你。你著用你&ecirc;路交代耶和華，來倚靠伊，伊就beh成你&ecirc;事。詩篇，37">
<meta name="author" content="國立台灣師範大學台灣文化及語言文學研究所" />
<script language="JavaScript" type="text/JavaScript">
function src_close(){
	if(window.opener){
		window.opener.focus();
		window.close();
	}
}
</script>
<link href="../css/chi.css" rel="stylesheet" type="text/css">
</head>
<body leftmargin="0" topmargin="0" onload="window.focus()">
<center>
<table width="700" height="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF" class="outline_bk">
  <tr>
    <td bgcolor="#525252"> <table width="100%" height="35" border="0" cellpadding="8" cellspacing="0">
        <tr>
          <td width="4" bgcolor="#FFFFFF" class="be15">&nbsp;</td>
          <td width="100" bgcolor="#FFFFFF" class="be15"><strong>NO. 2</strong></td>
          <td class="we15b">芥菜子</td>
          <td width="25"><a href="#" onclick="src_close();"><img src="../images/btn_close.gif" border="0"></a></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center"><img src="../images/spacer.gif" width="5" height="20"></td>
  </tr>
  <tr>
    <td>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="30" align="left">
          	          	  <a href="src-3866.htm"><img src="../images/btn_l.gif" width="15" height="121" hspace="5" border="0"></a>
          	          </td>
          <td align="center"><a href="../album/artical/full/49f520bfd95e7.jpg" target="src"><img src="../album/artical/49f520bfd95e7.jpg" border="0"></a></td>
          <td width="30" align="right">
          	          	  <a href="src-2051.htm"><img src="../images/btn_r.gif" width="15" height="121" hspace="5" border="0"></a>
          	          </td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center"><img src="../images/spacer.gif" width="5" height="20"></td>
  </tr>
  <tr>
    <td align="center" bgcolor="#000000"><img src="../images/spacer.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td bgcolor="#DADADA">
      <table width="100%" border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td><table border="0" cellspacing="0" cellpadding="1">
              <tr>
                <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td class="gy12">日期：1925-7</td>
                      <td><img src="../images/spacer.gif" width="20" height="5" border="0"></td>
                      <td class="gy12">篇名：用你Ê路交代耶和華 ēng Lí Ê Lō͘ Kau-Tài Iâ-Hô-Hoa</td>
                      <td><img src="../images/spacer.gif" width="20" height="5" border="0"></td>
                      <td class="gy12">芥菜子</td>
                    </tr>
                </table></td>
              </tr>
              <tr>
                <td class="gy12">作者：Lâu Bo̍k-su-niû 劉牧師娘</td>
              </tr>
            </table></td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center" bgcolor="#FFFFFF"><img src="../images/spacer.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td align="left" bgcolor="#DADADA">
      <table width="100%" border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td class="gy12" align="left">
          	<a href="#" onclick="cj.fn.showContent.show(''); return false;"><img src="../images/btn_word01.gif" width="20" height="20" hspace="0" vspace="5" border="0" align="absmiddle"></a>
            <a href="#" onclick="cj.fn.showContent.show('tailo'); return false"><img src="../images/btn_word02.gif" width="20" height="20" hspace="0" vspace="5" border="0" align="absmiddle"></a>
          </td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td class="gy12" id="artical_content" align="left"><p align="center"><strong>用你</strong><strong>&ecirc;</strong><strong>路</strong><strong>交代</strong><strong>耶和華</strong></p><br />
<p>　　著將耶和華作歡喜，伊beh用你&ecirc;心所&agrave;i賞賜你。你著用你&ecirc;路交代耶和華，來倚靠伊，伊就beh成你&ecirc;事。詩篇，37:3, 4.</p><br />
<p>　　佇這兩節有要緊&ecirc;教示。咱人踮地面上袂曉料理家己&ecirc;生活。咱日日teh經營屬佇道德上&ecirc;事，家己無夠額&ecirc;智識thang幫贊咱來成達目的&ecirc;事業。咱是teh欠至好&ecirc;指導者，來引chhōa咱佇得勝&ecirc;路。</p><br />
<p>　　上帝實在&agrave;i替咱備辦好&ecirc;計劃。咱看目睭前&ecirc;事，上帝看khah遠，所以伊苦勸咱著用咱&ecirc;路交代伊，伊就beh用咱&ecirc;心所&agrave;i賞賜咱。可惜咱人&agrave;i家己主意，萬事毋交代耶和華，致到濟濟人&ecirc;生活有大失敗&ecirc;所在。</p><br />
<p>　　看天裡無數萬&ecirc;星辰。逐粒有家己定著&ecirc;路。遮个星辰代代the踅、teh轉，猶久攏無相撞突&ecirc;所在。Ki&aacute;m毋是上帝予伊按呢？逐粒星有teh行家己定著&ecirc;路，所以宇宙內iū完滿&ecirc;次序，kap平和。設使一粒星&agrave;i家己主意，看beh怎樣？伊反對萬物&ecirc;你就隨時會滅去。咱人ki&aacute;m無khah贏物質？人佇萬裡&ecirc;中間是第一貴氣--&ecirc;。可惜濟人毋知家己&ecirc;價值。所以無teh chhui-m&ocirc;͘上等上生活&ecirc;法度。實在無推辭。上帝有至好&ecirc;方法。上帝&agrave;i咱成達目的&ecirc;工，伊&agrave;i替咱備辦上等&ecirc;計劃。伊創作咱毋是beh予咱漂流佇世間若親像無指南針會摃破船。伊賞賜咱濟濟款&ecirc;機關予咱thang盡咱&ecirc;路站，也thang到尾成咱極好&ecirc;目的。</p><br />
<p>　　Taⁿ有啥物好&ecirc;法度？著將耶和華作歡喜，你著用你&ecirc;路交代耶和華，來倚靠伊，伊就beh成你&ecirc;事。這句是實事。Ki&aacute;m-chh&aacute;i有人&agrave;i問，「啥物事著交代耶和華。」試看天中&ecirc;飛鳥，無種作、無收成----恁&ecirc;天父teh飼in。恁ki&aacute;m無比遐个khah貴氣mah？咱所著交代耶和華，就是咱一生所著掛慮、所著經營、所著揀&ecirc;事業、所beh取&ecirc;職業，所著嫁、所著娶&ecirc;同伴。將遮个攏著交代耶和華，chiah有好&ecirc;應允&ecirc;所在。N&aacute;無就別-日有失敗&ecirc; kiat-ko̍ik.</p><br />
<p>　　佇教會中有濟濟會友無明白這層事。卻有teh祈禱、有teh拜上帝、有teh經營世間&ecirc;事，不過無將耶和華作歡喜，無teh用in &ecirc;路teh交代伊。對年頭到年尾攏是家己teh主意。皆在有&ecirc;了解這層要緊&ecirc;道理。可惜khah濟日日所經營&ecirc;，無交代上帝。萬事有原因kap結果。咱有時拄著家內&ecirc;代誌袂好勢有不和，oh得設法&ecirc;事，ki&aacute;m毋是因為無將家內&ecirc;事來交代上帝。</p><br />
<p>　　譬喻作父母&ecirc;會友毋知有teh斟酌囝兒&ecirc;教育無。有teh掛慮夠額囝兒將來&ecirc;事，或是in所&agrave;i揀&ecirc;事業，或是別日所著嫁、所著娶&ecirc;好&ecirc;同伴。佇咱中間有&ecirc;是對世俗中出來。一款&ecirc;會友著記佇家己家內&ecirc;風俗，Taⁿ已經得著基督教&ecirc;教育，ki&aacute;m毋著koh khah要緊家己&ecirc;囝兒&ecirc;教育？毋若著將囝兒獻予主，也著用in一生&ecirc;生活來交代伊。查某囝已經長成著替伊祈禱ǹg望上帝beh備辦好德行&ecirc;囝婿。設使kā伊嫁出佇世俗中，就毋免替伊祈禱，因為已經塞上帝&ecirc;路續取大危險&ecirc;路上帝袂會反對家己&ecirc;法度。會友患著道理，雖b&oacute;ng來祈禱就無功效。現今毋若會友，傳教家也有，teh患著這層&ecirc;道理。教會無進步ki&aacute;m-chh&aacute;i這項有干涉佇teh。囝已經長成父母應該替伊設法。Teh設法&ecirc;時父母若實在是信者，應該將這事來祈禱。咱無拄拄知家己&ecirc;囝兒所欠啥物款&ecirc;同伴，所以著將這層事來祈禱上帝。是誰得著好某？伊&ecirc;價值khah貴氣寶玉。得著好某就得著好事。箴言，18: 22, 31.</p><br />
<p>　　少年人ah！恁信主&ecirc;好朋友ah！請恁大家斟酌現在&ecirc;時勢。著用恁&ecirc;路交代耶和華，伊就beh成恁&ecirc;事。恁一生所著經營&ecirc;好事來先託主耶穌替恁設法。上帝這時teh欠恁。伊&agrave;i用恁來合伊所計劃&ecirc;事。主耶穌踮佇肉體中&ecirc;時陣時時倚靠天父。伊萬項事交代天父，chiah會成心所&agrave;i。咱若將耶穌作一生生活&ecirc;基礎，就凡事攏會得勝。</p><br />
<p>　　現今有濟濟基督教&ecirc;少年毋知著作啥物達目的&ecirc;好事。In有本事，有學歷&ecirc; 資格也有世間&ecirc;財政，毋過無teh鼓舞天國&ecirc;事，也無teh練習來作基督&ecirc;兵，續刣贏道德上，&aacute;是心神上&ecirc;對敵。Taⁿ列位請大家著想台灣現在&ecirc;教會&ecirc;大欠缺。社會teh欠恁救世&ecirc;能力。主日學欠恁&ecirc;工。逐位&ecirc;教會teh大欠有本事&ecirc;長老kap執事，以及佈道者。恁teh想怎樣？女子也是按呢。著用恁&ecirc;路交代耶和華。佇教會內有濟濟有學問，比父母道理khah捌。恁&ecirc;責成khah重。社會中&ecirc;姊妹teh欠道理：恁著將逐項託主替恁開路。父母teh替恁祈禱。恁亦著祈禱。In替恁設法親成&ecirc;事，恁著熱心對上帝求，驚了有忽略&ecirc;所在。親成若無合上帝&ecirc;旨意beh 汰會有相疼、相和、相牽成佇teh？願主幫贊恁將遮个逐項來交代耶和華。若趁這款&ecirc;法度，就有美滿&ecirc;效果，也有咱生活達目的&ecirc;所在。心所願。</p><br />
<p align="right">劉牧師娘</p></td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</center>
<div style="display:none" id="artical_tailo"><p align="center"><strong>Ēng L&iacute; &Ecirc; Lō͘ Kau-T&agrave;i I&acirc;-H&ocirc;-Hoa</strong></p><br />
<p>&nbsp;&nbsp; Tio̍h chiong I&acirc;-h&ocirc;-hoa ts&ograve;e hoaⁿ-h&iacute;, I beh ēng l&iacute; &ecirc; sim s&oacute;͘ &agrave;i si&uacute;ⁿ-s&ugrave; l&iacute;. L&iacute; tio̍h ēng l&iacute; &ecirc; lō͘ kau-tāi I&acirc;-h&ocirc;-hoa, l&acirc;i &oacute;a-kh&ograve; I, I chiū beh chi&acirc;ⁿ l&iacute; &ecirc; sū. Si-phian, 37:3, 4.</p><br />
<p>&nbsp; Tī chit nn̄g tsat ū i&agrave;u-k&iacute;n &ecirc; k&agrave;-sī. L&aacute;n l&acirc;ng ti&agrave;m tōe-bīn-chiūⁿ bōe hi&aacute;u liāu-l&iacute; ka-kī &ecirc; seng-o̍ah. L&aacute;n ji̍t-ji̍t teh keng-&ecirc;ng sio̍k tī tō-tek-siōng &ecirc; sū, kā-kī b&ocirc; k&agrave;u-gia̍h &ecirc; t&igrave;-sek thang pan-tsān l&aacute;n l&acirc;i chi&acirc;ⁿ ta̍t bo̍k-tek &ecirc; sū-gia̍p. L&aacute;n sī teh khi&agrave;m ch&igrave;-h&oacute; &ecirc; Ch&iacute;-tō-chi&aacute;, l&acirc;i &iacute;n-chhōa l&aacute;n tī tek-s&egrave;ng &ecirc; lō͘.</p><br />
<p>&nbsp; Siōng-t&egrave; si̍t-chāi &agrave;i th&egrave; l&aacute;n pī-pān h&oacute; &ecirc; k&egrave;-e̍k. L&aacute;n kh&ograve;aⁿ ba̍k-chiu-ch&ecirc;ng &ecirc; sū, Siōng-t&egrave; kh&ograve;aⁿ khah hn̄g, s&oacute;͘-&iacute; I kh&oacute;͘-khǹg l&aacute;n tio̍h ēng l&aacute;n &ecirc; lō͘ kau-t&agrave;i I, I chiū beh ēng l&aacute;n &ecirc; sim s&oacute;͘ &agrave;i si&uacute;ⁿ-s&ugrave; l&aacute;n. Kh&oacute;-sioh l&aacute;n l&acirc;ng &agrave;i kā-kī ts&uacute;-&igrave;, bān sū m̄ kau-t&agrave;i I&acirc;-h&ocirc;-hoa, t&igrave;-k&agrave;u tsōe-tsōe l&acirc;ng &ecirc; seng-o̍ah ū tōa sit-pāi &ecirc; s&oacute;͘ tsāi.</p><br />
<p>&nbsp; Kh&ograve;aⁿ thiⁿ-nih b&ucirc;-s&ograve;͘-bān &ecirc; chhiⁿ-s&icirc;n. Ta̍k lia̍p ū kā-kī tiāⁿ-tio̍h &ecirc; lō͘.&nbsp; Chiah &ecirc; chhiⁿ-s&icirc;n tāi-tāi teh se̍h, teh tńg, i&aacute;u-k&uacute; l&oacute;ng b&ocirc; saⁿ tōng-tu̍t &ecirc; s&oacute;͘-tsāi. Ki&aacute;m m̄-sī Siōng-t&egrave; hō͘ i &aacute;n-ni? Ta̍k lia̍p chhiⁿ ū teh ki&acirc;ⁿ ka-kī tiāⁿ-tio̍h &ecirc; lō͘, s&oacute;͘-&iacute; &uacute;-tiū-lāi iū &ocirc;an-b&oacute;an &ecirc; chh&ugrave;-sū, kap p&ecirc;ng-h&ocirc;. Siat-s&uacute; chi̍t lia̍p chhiⁿ &agrave;i kā-kī ts&uacute;-&igrave;, kh&ograve;aⁿ beh ts&aacute;i-iūⁿ? I h&oacute;an-t&ugrave;i bān-bu̍t &ecirc; l&iacute; chiū s&ucirc;i-s&icirc; ōe bia̍t-kh&igrave;. L&aacute;n l&acirc;ng ki&aacute;m b&ocirc; khah-i&acirc;ⁿ bu̍t-chit? L&acirc;ng tī bān-ni̍h &ecirc; tiong-kan sī tē-it k&ugrave;i-kh&igrave;--&ecirc;. Kh&oacute;-sioh tsōe l&acirc;ng m̄-tsai kā-kī &ecirc; k&egrave;-ta̍t. S&oacute;͘-&iacute; b&ocirc; teh chhui-m&ocirc;͘ siōng-t&eacute;ng-siōng seng-o̍ah &ecirc; hoat-tō͘. Si̍t-chāi b&ocirc; the-s&icirc;. Siōng-t&egrave; ū ch&igrave;-h&oacute; &ecirc; hong-hoat. Siōng-t&egrave; &agrave;i l&aacute;n chi&acirc;ⁿ ta̍t bo̍k-tek &ecirc; kang, I &agrave;i th&ograve;e l&aacute;n pī-pān siōng-t&eacute;ng &ecirc; k&egrave;-e̍k. I chh&ograve;ng-tsō l&aacute;n m̄-sī beh hō͘ l&aacute;n phiau-li&ucirc; tī s&egrave;-kan n&aacute; chhin-chhiūⁿ b&ocirc; ch&iacute;-l&acirc;m-tsiam ē k&ograve;ng-ph&ograve;a-ts&ucirc;n. I si&uacute;ⁿ-s&ugrave; l&aacute;n tsōe-tsōe kh&oacute;an &ecirc; ki-koan hō͘ l&aacute;n thang chīn l&aacute;n &ecirc; lō͘-tsām, iā thang k&agrave;u-b&eacute; chi&acirc;ⁿ l&aacute;n ke̍k h&oacute; &ecirc; bo̍k-tek.</p><br />
<p>&nbsp; Taⁿ ū s&iacute;m-mi̍h h&oacute; &ecirc; hoat-tō͘? Tio̍h chiong I&acirc;-h&ocirc;-hoa ts&ograve;e hoaⁿ-h&iacute;, L&iacute; tio̍h ēng l&iacute; &ecirc; lō͘ kau-t&agrave;i I&acirc;-h&ocirc;-hoa, l&acirc;i &oacute;a-kh&ograve; I, I chiū beh chi&acirc;ⁿ l&iacute; &ecirc; sū. Chit-k&ugrave; sī si̍t-sū. Ki&aacute;m-chh&aacute;i ū l&acirc;ng &agrave;i mn̄g, "S&iacute;m-mi̍h sū tio̍h kau-t&agrave;i I&acirc;-h&ocirc;-hoa." Chh&igrave;-kh&ograve;aⁿ thiⁿ-tiong &ecirc; pe-chi&aacute;u, b&ocirc; ch&egrave;ng-choh, b&ocirc; siu-s&ecirc;ng----l&iacute;n &ecirc; Thiⁿ pē teh chhī in. L&iacute;n ki&aacute;m b&ocirc; p&iacute; hiah &ecirc; khah k&ugrave;i-kh&igrave; mah? L&aacute;n s&oacute;͘ tio̍h kau-t&agrave;i I&acirc;-h&ocirc;-hoa, chiū-sī l&aacute;n it-seng s&oacute;͘ tio̍h kh&ograve;a-lū, s&oacute;͘ tio̍h keng-&ecirc;ng, s&oacute;͘ tio̍h k&eacute;ng &ecirc; sū-gia̍p, s&oacute;͘ beh chh&uacute; &ecirc; chit-gia̍p, s&oacute;͘ tio̍h k&egrave;, s&oacute;͘ tio̍h chhōa &ecirc; t&acirc;ng-phōaⁿ. Chiong chiah &ecirc; l&oacute;ng tio̍h kau-t&agrave;i I&acirc;-h&ocirc;-hoa, chiah ū h&oacute; &ecirc; &egrave;ng-&uacute;n &ecirc; s&oacute;͘-chāi. N&aacute; b&ocirc; chiū pa̍t-ji̍t ū sit-pāi &ecirc; kiat-ko̍ik.</p><br />
<p>&nbsp; Tī k&agrave;u-hōe tiong ū tsōe-tsōe hōe-i&uacute; b&ocirc; b&ecirc;ng-pe̍k chit ts&acirc;n sū. Khiok ū teh k&icirc;-t&oacute;, ū teh p&agrave;i Siōng-t&egrave;, ū teh keng-&ecirc;ng s&egrave;-kan &ecirc; sū, put-k&ograve; b&ocirc; chiong I&acirc;-h&ocirc;-hoa ts&ograve;e hoaⁿ-h&iacute;, b&ocirc; teh ēng in &ecirc; lō͘ teh kau-t&agrave;i I. T&ugrave;i n&icirc;-th&acirc;u k&agrave;u n&icirc;-b&eacute; l&oacute;ng sī kā-kī teh ts&uacute;-&igrave;. Kai-ts&agrave;i ū-&ecirc; li&aacute;u-k&aacute;i chit-ts&acirc;n i&agrave;u-k&iacute;n &ecirc; tō-l&iacute;. Kh&oacute;-sioh khah tsōe ji̍t-ji̍t s&oacute;͘ keng-&ecirc;ng &ecirc;, b&ocirc; kau-t&agrave;i Siōng-t&egrave;. Bān-sū ū g&ocirc;an-in kap kiat-k&oacute;. L&aacute;n ū s&icirc; t&uacute;-tio̍h ke--lāi &ecirc; tāi-ch&igrave; bōe h&oacute;-s&egrave; ū put-h&ocirc;, oh-tit siat-hoat &ecirc; sū, ki&aacute;m m̄ sī in-ūi b&ocirc; chiong ke-lāi &ecirc; sū l&acirc;i kau-t&agrave;i Siōng-t&egrave;.</p><br />
<p>&nbsp; Ph&igrave;-jū ts&ograve;e pē-b&oacute; &ecirc; hōe-i&uacute; m̄ tsai ū teh chim-chiok ki&aacute;ⁿ-j&icirc; &ecirc; k&agrave;u-io̍k b&ocirc;. Ū teh kh&ograve;a-lū k&agrave;u-gia̍h ki&aacute;ⁿ-j&icirc; chiong-l&acirc;i &ecirc; sū, he̍k-sī in s&oacute;͘ &agrave;i k&eacute;ng &ecirc; sū-gia̍p, he̍k-sī pa̍t-ji̍t s&oacute;͘ tio̍h k&egrave;, s&oacute;͘ tio̍h chhōa &ecirc; h&oacute; &ecirc; t&acirc;ng-phōaⁿ. Tī l&aacute;n tiong-kan ū &ecirc; sī t&ugrave;i s&egrave;-sio̍k tiong chhut-l&acirc;i. Chi̍t kh&oacute;an &ecirc; hōe-i&uacute; tio̍h k&igrave;-tī ka-kī ke-lāi &ecirc; hong-sio̍k, Taⁿ &iacute;-keng tit-tio̍h ki-tok-k&agrave;u &ecirc; k&agrave;u-io̍k, ki&aacute;m m̄ tio̍h koh khah i&agrave;u-k&iacute;n kā-kī &ecirc; ki&aacute;ⁿ-j&icirc; &ecirc; k&agrave;u-io̍k? m̄-nā tio̍h chiong ki&aacute;ⁿ-j&icirc; hi&agrave;n-hō͘ Ts&uacute;, iā tio̍h ēng in it-seng &ecirc; seng-o̍ah l&acirc;i kau-t&agrave;i I. Tsa-b&oacute;͘-ki&aacute;ⁿ &iacute;-keng ti&oacute;ng-s&ecirc;ng tio̍h th&ograve;e i k&icirc;-t&oacute; ǹg-bāng Siōng-t&egrave; beh pī-pān h&oacute;-tek-hēng &ecirc; ki&aacute;ⁿ-s&agrave;i. Siat-s&uacute; kā i k&egrave;-chhut tī s&egrave;-sio̍k tiong, chiū m̄-bi&aacute;n th&egrave; i k&icirc;-t&oacute;, in-ūi &iacute;-keng that Siōng-t&egrave; &ecirc; lō͘ s&ograve;a chh&uacute; tōa g&uacute;i-hi&aacute;m &ecirc; lō͘ Siōng-t&egrave; bōe ōe h&oacute;an-t&ugrave;i ka-kī &ecirc; hoat-tō͘. Hōe-i&uacute; hōan-tio̍h tō-l&iacute;, sui-b&oacute;ng l&acirc;i k&icirc;-t&oacute; chiū b&ocirc; kong-hāu. Hiān-kim m̄-nā hōe-i&uacute;, th&ocirc;an-k&agrave;u-ka iā ū, teh hōan-tio̍h chit ts&acirc;n &ecirc; tō-l&iacute;. K&agrave;u-hōe b&ocirc; ch&igrave;n-pō͘ ki&aacute;m-chh&aacute;i chit hāng ū kan-sia̍p tī-teh. Ki&aacute;ⁿ &iacute;-keng ti&oacute;ng-s&ecirc;ng pē-b&uacute; eng-kai th&ograve;e i siat-hoat. Teh siat-hoat &ecirc; s&icirc; pē-b&uacute; nā si̍t-tsāi sī s&igrave;n-chi&aacute;, eng-kai chiong che sū l&acirc;i k&icirc;-t&oacute;. L&aacute;n b&ocirc; t&uacute;-t&uacute; tsai ka-kī &ecirc; ki&aacute;ⁿ-j&icirc; s&oacute;͘ khi&agrave;m s&iacute;m-mi̍h kh&oacute;an &ecirc; t&acirc;ng-phōaⁿ, s&oacute;͘-&iacute; tio̍h chiong chit ts&acirc;n sū l&acirc;i k&icirc;-t&oacute; Siōng-t&egrave;. Chī-tsūi tit-tio̍h h&oacute; b&oacute;͘? I &ecirc; k&egrave;-ta̍t khah k&ugrave;i-kh&igrave; p&oacute;-ge̍k. Tit-tio̍h h&oacute; b&oacute;͘ chiū tit-tio̍h h&oacute; sū. Chim-gi&acirc;n, 18: 22, 31.</p><br />
<p>&nbsp; Si&agrave;u-li&acirc;n l&acirc;ng ah! L&iacute;n s&igrave;n-Ts&uacute; &ecirc; h&oacute; p&ecirc;ng-i&uacute; ah! chhi&aacute;ⁿ L&iacute;n tāi-ke chim-chiok hiān-tsāi &ecirc; s&icirc;-s&egrave;. Tio̍h ēng l&iacute;n &ecirc; lō͘ kau-t&agrave;i I&acirc;-h&ocirc;-hoa, I chiū beh chi&acirc;ⁿ l&iacute;n &ecirc; sū. L&iacute;n it-seng s&oacute;͘ tio̍h keng-&ecirc;ng &ecirc; h&oacute; sū l&acirc;i seng thok Ts&uacute; I&acirc;-so͘ th&ograve;e l&iacute;n siat-hoat. Siōng-t&egrave; chit-s&icirc; teh khi&agrave;m l&iacute;n. I &agrave;i ēng l&iacute;n l&acirc;i ha̍p I s&oacute;͘ k&egrave;-e̍k &ecirc; sū. Ts&uacute; I&acirc;-so͘ ti&agrave;m tī jio̍k-th&eacute; tiong &ecirc; s&icirc;-tsūn s&icirc;-s&icirc; &oacute;a-kh&ograve; Thiⁿ-pē. I bān hāng sū kau-t&agrave;i Thiⁿ-pē, chiah ōe chi&acirc;ⁿ sim-s&oacute;͘-&agrave;i. L&aacute;n nā chiong I&acirc;-so͘ ts&ograve;e it-seng seng-o̍ah &ecirc; ki-chh&oacute;͘, chiū hōan-sū l&oacute;ng ōe tek-s&egrave;ng.</p><br />
<p>&nbsp; Hiān-kim ū chōe-chōe Ki-tok-k&agrave;u &ecirc; si&agrave;u-li&acirc;n m̄-tsai tio̍h ts&ograve;e s&iacute;m-mi̍h ta̍t bo̍k-tek &ecirc; h&oacute;-sū. In ū p&uacute;n-sū, ū ha̍k-le̍k &ecirc; tsu-keh iā ū s&egrave;-kan &ecirc; ts&acirc;i-ch&egrave;ng, m̄-k&uacute; b&ocirc; teh k&oacute;͘-b&uacute; thian kok &ecirc; sū, iā b&ocirc; teh liān-si̍p l&acirc;i ts&ograve;e Ki-tok &ecirc; peng, s&ograve;a th&acirc;i-i&acirc;ⁿ tō-tek-siōng, &aacute;-sī sim-s&icirc;n-siōng &ecirc; t&ugrave;i-te̍k. Taⁿ lia̍t-ūi chhi&aacute;ⁿ tāi-ke tio̍h siūⁿ T&acirc;i-&ocirc;an hiān-tsāi &ecirc; k&agrave;u-hōe &ecirc; tōa khi&agrave;m-kheh. Siā-hōe teh khi&agrave;m l&iacute;n ki&ugrave;-s&egrave; &ecirc; l&ecirc;ng-le̍k. Ts&uacute;-ji̍t-o̍h khi&agrave;m l&iacute;n &ecirc; kang. Ta̍k ūi &ecirc; k&agrave;u-hōe teh tōa khi&agrave;m ū p&uacute;n-sū &ecirc; Ti&uacute;ⁿ-l&oacute; kap chip-sū, &iacute;-ki̍p p&ograve;͘-tō-chi&aacute;. L&iacute;n teh siūⁿ ch&aacute;iⁿ-iūⁿ? L&uacute;-ch&uacute; iā-sī &aacute;n-ni. tio̍h ēng l&iacute;n &ecirc; lō͘ kau-t&agrave;i I&acirc;-h&ocirc;-hoa. Tī k&agrave;u-hōe lāi ū tsōe-tsōe l&uacute;-ts&uacute; ū ha̍k-būn, p&iacute; pē-b&uacute; tō-l&iacute; khah bat. L&iacute;n &ecirc; chek-s&ecirc;ng khah tāng. Siā-hōe tiong &ecirc; ch&iacute;-bē teh khi&agrave;m tō-l&iacute;: L&iacute;n tio̍h chiong ta̍k hāng thok Ts&uacute; th&ograve;e l&iacute;n khui lō͘. Pē-b&uacute; teh th&ograve;e l&iacute;n k&icirc;-t&oacute;. L&iacute;n ia̍h tio̍h k&icirc;-t&oacute;. In th&egrave; l&iacute;n siat-hoat chhin-chi&acirc;ⁿ &ecirc; sū, l&iacute;n tio̍h jia̍t-sim t&ugrave;i Siōng-t&egrave; ki&ucirc;, kiaⁿ-li&aacute;u ū hut-lio̍k &ecirc; s&oacute;͘-chāi. Chhin-chi&acirc;ⁿ nā b&ocirc; ha̍p Siōng-t&egrave; &ecirc; ch&iacute;-&igrave; beh th&agrave;i-ōe ū saⁿ-thi&agrave;ⁿ, saⁿ-h&ocirc;, saⁿ khan-s&ecirc;ng tī-teh? Gōan Ts&uacute; pang-chān l&iacute;n chiong chiah &ecirc; ta̍k hāng l&acirc;i kau-t&agrave;i I&acirc;-h&ocirc;-hoa. Nā th&agrave;n chit-kh&oacute;an &ecirc; hoat-tō͘, chiū ū b&iacute;-b&oacute;an &ecirc; hāu-k&oacute;, iā ū l&aacute;n seng-o̍ah ta̍t bo̍k-tek &ecirc; s&oacute;͘-chāi. Sim-s&oacute;͘-gōan.</p><br />
<p align="right">L&acirc;u Bo̍k-su ni&ucirc;</p></div>
</body>
</html>