<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>台灣白話字文獻館-巡視東部教會</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="Keywords" content="台灣,白話字,台語,閩南語.拼音,教會白話字,巡視東部教會,SÛN-SĪ TANG-PŌ͘ KÀU-HOĒ,芥菜子">
<meta name="description" content="巡視東部教會
 　　佇5月7日我去巡花蓮港、台東2廳&ecirc;教會；也續佇花蓮港鳳林鬥做奮興會&ecirc;工。論花蓮港教會比2年前有khah活動，前&ecirc;傳道對天國&ecirc;事業無">
<meta name="author" content="國立台灣師範大學台灣文化及語言文學研究所" />
<script language="JavaScript" type="text/JavaScript">
function src_close(){
	if(window.opener){
		window.opener.focus();
		window.close();
	}
}
</script>
<link href="../css/chi.css" rel="stylesheet" type="text/css">
</head>
<body leftmargin="0" topmargin="0" onload="window.focus()">
<center>
<table width="700" height="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF" class="outline_bk">
  <tr>
    <td bgcolor="#525252"> <table width="100%" height="35" border="0" cellpadding="8" cellspacing="0">
        <tr>
          <td width="4" bgcolor="#FFFFFF" class="be15">&nbsp;</td>
          <td width="100" bgcolor="#FFFFFF" class="be15"><strong>NO. 1</strong></td>
          <td class="we15b">芥菜子</td>
          <td width="25"><a href="#" onclick="src_close();"><img src="../images/btn_close.gif" border="0"></a></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center"><img src="../images/spacer.gif" width="5" height="20"></td>
  </tr>
  <tr>
    <td>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="30" align="left">
          	          	  <img src="../images/btn_l.gif" width="15" height="121" hspace="5" border="0" style="opacity:0.3; filter:alpha(opacity=30))">
          	          </td>
          <td align="center"><a href="../album/artical/full/49f530da2e789.jpg" target="src"><img src="../album/artical/49f530da2e789.jpg" border="0"></a></td>
          <td width="30" align="right">
          	          	  <a href="src-3860.htm"><img src="../images/btn_r.gif" width="15" height="121" hspace="5" border="0"></a>
          	          </td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center"><img src="../images/spacer.gif" width="5" height="20"></td>
  </tr>
  <tr>
    <td align="center" bgcolor="#000000"><img src="../images/spacer.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td bgcolor="#DADADA">
      <table width="100%" border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td><table border="0" cellspacing="0" cellpadding="1">
              <tr>
                <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td class="gy12">日期：1925-7</td>
                      <td><img src="../images/spacer.gif" width="20" height="5" border="0"></td>
                      <td class="gy12">篇名：巡視東部教會 SÛN-SĪ TANG-PŌ͘ KÀU-HOĒ</td>
                      <td><img src="../images/spacer.gif" width="20" height="5" border="0"></td>
                      <td class="gy12">芥菜子</td>
                    </tr>
                </table></td>
              </tr>
              <tr>
                <td class="gy12">作者：Keh Chuí-lêng 郭水龍</td>
              </tr>
            </table></td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center" bgcolor="#FFFFFF"><img src="../images/spacer.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td align="left" bgcolor="#DADADA">
      <table width="100%" border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td class="gy12" align="left">
          	<a href="#" onclick="cj.fn.showContent.show(''); return false;"><img src="../images/btn_word01.gif" width="20" height="20" hspace="0" vspace="5" border="0" align="absmiddle"></a>
            <a href="#" onclick="cj.fn.showContent.show('tailo'); return false"><img src="../images/btn_word02.gif" width="20" height="20" hspace="0" vspace="5" border="0" align="absmiddle"></a>
          </td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td class="gy12" id="artical_content" align="left"><p align="center"><strong>巡視東部</strong><strong>教會</strong><strong></strong></p><br />
<p>&nbsp;　　佇5月7日我去巡花蓮港、台東2廳&ecirc;教會；也續佇花蓮港鳳林鬥做奮興會&ecirc;工。論花蓮港教會比2年前有khah活動，前&ecirc;傳道對天國&ecirc;事業無teh致意教會泠淡，失落亦無chhōa見，就現時猶有找無著&ecirc;會友無來禮拜。教會總數250名，戶數47戶；守禮拜80外名，主日學有40外&ecirc;。拜堂壁有淡薄歹，有題緣緊欲修理：會友聽見講拜堂欲換位毋甘，因為彼位真清休，也真高、真闊，街市有水害&ecirc;煩惱，捌淹2尺外高，所以官廳有做堤防teh保護；會友不止好趁食，袂艱苦，khah濟攏是前山搬去&ecirc;會友，是欠培養。</p><br />
<p>　　對花蓮港坐火車2點半鐘到鳳林，佇這位有火車電燈水道；算是不止好&ecirc;所在。拜堂真好，thong東部第一好看，會友49戶，總數260人，守禮拜有60外人，主日學30外&ecirc;學生。這班有佇Pat-chu設講義所予鳳林&ecirc;傳道兼。對鳳林坐火車3點鐘到玉里，這間拜堂屬南部，街市2000外人，有電燈水道，拜堂新起無幾年，總是真荏、宿社只有一間，雖然開遐濟錢濫糝起無合用。會友30外名，khah濟是北部教會去踮遐；koh去Boat-kang落車行路過大溪一點鐘久，到觀音山，佇遮無傳道，是玉里&ecirc;傳道兼。彼日有開傳道會，赴會南北傳道4名，高Hoa-tek牧師也去赴，所議論不止有相利益。拜堂是草厝，宿舍真歹，有題緣無久欲修理，會友真親切，好禮招待。晚餐記念主&ecirc;時姊妹攏憂悶流目屎。</p><br />
<p>　　對大庄落車行路20分久到頭人埔拜堂，傳道許振芳佇遐不止熱心teh做工，傳道娘也g&acirc;u應接人，教會不止尊敬伊，拜堂是草厝，有欲徙去大社khah大所在，也近車頭。有買一間製酒場欲做拜堂，佇遐有行洗禮，晚餐，設立長老執事。對頭人埔車頭坐輕便1點鐘到公埔有庄頭真大，拜堂是草厝起不止好看，這擺有題緣欲修理，腹地真闊，真清休，佇遐有行洗禮晚餐設立長老執事，佇遮無傳道，是予別位兼。會友不止濟，散散淡淡。對遮坐輕便1點鐘就到池上車頭，佇遮坐火車落南過Lū-b&uacute;-sin，L&iacute;-l&acirc;ng有看見剃頭bāng，上近&ecirc;離火車路200步若定，猶久teh修整真好勢。火車到稻葉，著倒吞，就行入深山，經過了出口&ecirc;車頭名Ji̍t-h&aacute;i-hu，對遮看到台東是真大平洋，攏總是阿美番teh踮，這號番比平埔khah青，比高山番khah熟，男女所穿&ecirc;衫成尺長若定，毋捌刣人，遮个氣候親像東南部，逐位檨仔龍眼真濟，檳榔青竹真濟。台東街有7000外人，不止鬧熱，佇遐有設一間講義所，萬丹李忠義長老寄付1000箍beh做3年&ecirc;經費。拜堂是草厝，佇街外偏僻&ecirc;所在，12000箍買&ecirc;，thang知真歹毋成物，真無合彼个街市。傳道施寬宏有不止出力招呼，對舊年創設；現時會友19戶總數有84名。對台東坐自轉車巡海墘&ecirc;路上北一日久就到石滬山，遐有9戶會友，無傳道佇遐。</p><br />
<p>　　論南部屬&ecirc;傳道kap教會佇東部真可憐。玉里傳道兼觀音山，著坐車行路，潦溪去遐做工，探會友。逐月無加貼伊了工無要緊，著了錢；按呢欲怎樣會盡力做工？加做工無加錢，反轉著了錢所以彼日觀音山長執會&ecirc;時我講明，in逐月歡喜貼伊2箍做所費。頭人埔&ecirc;傳道兼公埔koh khah遠，坐火車輕便往回著1.80。會友相離真遠，巡街著行真遠&ecirc;路。這也予伊家己了所費，欲汰會做得？公埔長執會聽我講：in歡喜貼伊所費，拜堂6間傳道3人若定，地方真闊相離真遠，一个農夫做外濟田園是有限，若欲作khah濟作賣去就放拋荒，拋荒收成就少，闊作會收；佇觀音山、公埔、石滬山&ecirc;會友，遐濟無牧者teh照顧，致到散散淡淡，失志；6日間拜堂關teh無人踮，前後放荒看了會心酸，會友有代誌找無先生thang講起，實在可憐，有&ecirc;行歹，受迷惑，無人苦勸，有&ecirc;失敗，死失無人安慰，雖然兼&ecirc;先生去一月日是無幾點鐘久佇遐。</p><br />
<p>　　願南部當局著khah致意，緊派傳道夠額來照顧，就免teh誤in &ecirc;青春少年時。囝兒濟若照顧袂去，就予北部鬥牽成，現時北部&ecirc;工充足，欲巡花蓮港也利便，逐日有火船對花蓮港到台東&ecirc;鐵路，干但頭人部，池上&ecirc;中間一站猶未好，有輕便，我有步行3點鐘久，現時逐日teh造，12月會全通，彼時交通就真利便。</p><br />
<p align="right">郭水龍</p></td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</center>
<div style="display:none" id="artical_tailo"><p align="center"><strong>S&Ucirc;N-SĪ TANG-PŌ͘ K&Agrave;U-HŌE</strong></p><br />
<p>&nbsp;&nbsp;&nbsp;&nbsp; Tī 5 ge̍h 7 ji̍t g&oacute;a kh&igrave; s&ucirc;n Hoe-li&acirc;n-k&aacute;ng, T&acirc;i-tang 2 thiaⁿ &ecirc; k&agrave;u-hōe; iā s&ograve;a tī Hoe-li&acirc;n-k&aacute;ng Hōng-l&icirc;m t&agrave;u ch&ograve;e H&ugrave;n-heng hōe &ecirc; kang. Lūn Hoe-li&acirc;n-k&aacute;ng k&agrave;u-hōe p&iacute; 2 n&icirc; ch&ecirc;ng ū khah o̍ah-tāng, ch&ecirc;ng &ecirc; th&ocirc;an-tō t&ugrave;i Thian-kok &ecirc; sū-gia̍p b&ocirc; teh t&igrave;-&igrave; k&agrave;u-hōe l&eacute;ng-tām, sit-lo̍h ia̍h b&ocirc; chhōa k&igrave;ⁿ, chiū hiān-s&icirc; i&aacute;u ū chhē b&ocirc;-tio̍h &ecirc; hōe-i&uacute; b&ocirc; l&acirc;i l&eacute;-p&agrave;i. K&agrave;u-hōe ch&oacute;ng-s&ograve;͘ 250 mi&acirc;, hō͘-s&ograve;͘ 47 hō͘, si&uacute; l&eacute;-p&agrave;i 80 gōa mi&acirc;, ch&uacute;-ji̍t o̍h ū 40 gōa &ecirc;. P&agrave;i-tn̂g piah ū tām-po̍h ph&aacute;iⁿ, ū t&ocirc;e-i&acirc;n k&iacute;n beh siu-l&iacute;: hōe-i&uacute; thiaⁿ-k&igrave;ⁿ k&oacute;ng p&agrave;i-tn̂g beh ōaⁿ-ūi m̄-kam, in-ūi hit ūi chin chheng-hiu, iā chin k&ocirc;aiⁿ, chin-khoah, koe-chhī ū ch&uacute;i-hāi &ecirc; h&ocirc;an-l&oacute;, bat im 2 chhio̍h gōa k&ocirc;aiⁿ, S&oacute;͘-&iacute; koaiⁿ-thiaⁿ ū ch&ograve; th&ecirc;-h&ocirc;ng teh p&oacute;-hō͘; hōe-i&uacute; put-ch&iacute; h&oacute; th&agrave;n-chia̍h, bōe kan-kh&oacute;͘, khah chōe l&oacute;ng sī ch&ecirc;ng-soaⁿ poaⁿ kh&igrave; &ecirc; hōe-i&uacute;, sī khi&agrave;m p&ocirc;e-i&uacute;ⁿ.</p><br />
<p>&nbsp;&nbsp;&nbsp; T&ugrave;i Hoe-li&acirc;n-k&aacute;ng chē h&eacute;-chhia 2 ti&aacute;m p&ograve;aⁿ cheng k&agrave;u Hōng-l&icirc;m, tī chit ūi ū h&eacute;-chhia tiān-teng ch&uacute;i-tō; sǹg sī put-ch&iacute; h&oacute; &ecirc; s&oacute;͘-chāi. P&agrave;i-tn̂g chin h&oacute;, thong Tang-pō͘ tē-it h&oacute;-kh&ograve;aⁿ, hōe-i&uacute; 49 hō͘, ch&oacute;ng-s&ograve;͘ 260 l&acirc;ng, si&uacute; l&eacute;-p&agrave;i ū 60 gōa l&acirc;ng, Ch&uacute;-ji̍t o̍h 30 gōa &ecirc; ha̍k-seng. Chit pang ū tī Pat-chu siat k&aacute;ng-gī-s&oacute;͘ hō͘ Hōng-l&icirc;m &ecirc; th&ocirc;an-tō kiam. T&ugrave;i Hōng-l&icirc;m chē h&eacute;-chhia 3 ti&aacute;m cheng k&agrave;u Gio̍k-l&iacute;, chit keng p&agrave;i-tn̂g sio̍k L&acirc;m-pō͘, koe-chhī 2000 gōa l&acirc;ng, ū tiān-teng ch&uacute;i-tō, p&agrave;i-tn̂g sin-kh&iacute; b&ocirc; k&uacute;i n&icirc;, ch&oacute;ng-sī chin l&aacute;m, siok-si&agrave; ch&iacute; ū chi̍t keng, sui-ji&acirc;n khai hiah chōe ch&icirc;ⁿ lām-s&aacute;m kh&iacute; b&ocirc; ha̍h-ēng. Hōe-i&uacute; 30 gōa mi&acirc;, khah chōe sī Pak-pō͘ k&agrave;u-hōe kh&igrave; ti&agrave;m hia; koh kh&igrave; Boat-kang lo̍h chhia ki&acirc;ⁿ lō͘ k&egrave; tōa khoe chi̍t ti&aacute;m cheng k&uacute;, k&agrave;u Koan-im-soaⁿ, tī chia b&ocirc; th&ocirc;an-tō, sī Gio̍k-l&iacute; &ecirc; th&ocirc;an tō kiam. Hit ji̍t ū khui th&ocirc;an-tō hōe, h&ugrave;-hōe L&acirc;m-Pak th&ocirc;an-tō 4 mi&acirc;, Ko Hoa-tek Bo̍k-su iā kh&igrave; h&ugrave;, s&oacute;͘ gī-lūn put-ch&iacute; ū saⁿ lī-ek. P&agrave;i-tn̂g sī chh&aacute;u-chh&ugrave;, siok-si&agrave; chin ph&aacute;i, ū t&ocirc;e-i&acirc;n b&ocirc; k&uacute; beh siu-l&iacute;, hōe-i&uacute; chin chhin-chhiat, h&oacute;-l&eacute; chiau-thāi. B&oacute;an-chhan k&igrave;-liām Ch&uacute; &ecirc; s&icirc; ch&iacute;-bē l&oacute;ng iu-būn l&acirc;u ba̍k-s&aacute;i.</p><br />
<p>&nbsp;&nbsp; &nbsp;T&ugrave;i Tōa-chng lo̍h chhia ki&acirc;ⁿ lō͘ 20 hun k&uacute; k&agrave;u Th&acirc;u-l&acirc;ng-po͘ p&agrave;i-tn̂g, th&ocirc;an-tō Kh&oacute;͘ Ch&iacute;n-hong tī hia put-ch&iacute; jia̍t-sim teh ch&ograve;e kang, th&ocirc;an-tō ni&ucirc; iā g&acirc;u &egrave;ng-chiap l&acirc;ng, k&agrave;u-hōe put-ch&iacute; chun-k&egrave;ng i, p&agrave;i-tn̂g sī chh&aacute;u-chh&ugrave;, ū beh s&oacute;a kh&igrave; Tōa-chng khah tōa s&oacute;͘-chāi, iā kūn chhia-th&acirc;u. Ū b&eacute; chi̍t keng ch&egrave;-chi&uacute;-ti&ucirc;ⁿ beh ch&ograve;e p&agrave;i-tn̂g, tī hia ū ki&acirc;ⁿ s&oacute;e-l&eacute;, b&oacute;an-chhan, siat-li̍p ti&uacute;ⁿ-l&oacute; chip-sū. T&ugrave;i th&acirc;u-l&acirc;ng-po͘ chhia-th&acirc;u chē kheng-piān 1 ti&aacute;m-cheng k&agrave;u Kong-po͘ ū chng-th&acirc;u chin tōa, p&agrave;i-tn̂g sī chh&aacute;u-chh&ugrave; kh&iacute; put-ch&iacute; h&oacute;-kh&ograve;aⁿ, chit p&aacute;i ū t&ocirc;e-i&acirc;n beh siu-l&iacute;, hu-tōe chin khoah, chin chheng-hiu, tī-hia ū ki&acirc;ⁿ s&oacute;e-l&eacute; b&oacute;an-chhan siat-li̍p ti&uacute;ⁿ-l&oacute; chip-sū, tī-chia b&ocirc; th&ocirc;an-tō, sī hō͘ pa̍t-ūi kiam. Hōe-i&uacute; put-ch&iacute; chōe, s&ograve;aⁿ-s&ograve;aⁿ tām-tām. T&ugrave;i chia chē kheng-piān 1 ti&aacute;m-cheng chiū k&agrave;u T&icirc;-si&ocirc;ng chhia-th&acirc;u, tī-chia chē h&eacute;-chhia lo̍h l&acirc;m k&egrave; Lū-b&uacute;-sin, L&iacute;-l&acirc;ng ū kh&ograve;aⁿ-k&igrave;ⁿ thih-ti&acirc;u-bāng, si&ocirc;ng-kūn &ecirc; lī h&eacute;-chhia lō͘ 200 pō͘ nā-tiāⁿ, i&aacute;u-k&uacute; teh siu-ch&eacute;ng chin h&oacute;-s&egrave;. H&eacute;-chhia k&agrave;u Tiū-hio̍h, tio̍h t&ograve; thun, chiū ki&acirc;ⁿ ji̍p chhim-soaⁿ, keng-k&egrave; li&aacute;u chhut-kh&aacute;u &ecirc; chhia-th&acirc;u mi&acirc; Ji̍t-h&aacute;i-hu, t&ugrave;i chia kh&ograve;aⁿ k&agrave;u T&acirc;i-tang sī chin tōa p&icirc;ⁿ-i&ucirc;ⁿ, l&oacute;ng-ch&oacute;ng sī A-mi-hoan teh ti&agrave;m, chit hō hoan p&iacute; p&icirc;ⁿ-po͘ khah chhiⁿ, p&iacute; k&ocirc;an soaⁿ hoan khah sek, L&acirc;m-l&uacute; s&oacute;͘ chhēng &ecirc; saⁿ chi&acirc;ⁿ chhioh tn̂g nā-tiāⁿ, m̄-bat th&acirc;i l&acirc;ng, chia &ecirc; kh&igrave;-hāu chhin-chhiūⁿ tang-l&acirc;m-pō͘, ta̍k-ūi s&ocirc;aiⁿ-&aacute; l&ecirc;ng-g&eacute;ng chin-chōe, pin-nn̂g chhiⁿ-tek chin chōe. T&acirc;i-tang koe ū 7000 gōa l&acirc;ng, put-ch&iacute; lāu-jia̍t, tī hia ū siat chi̍t keng k&aacute;ng-gī s&oacute;͘, Bān-tan L&iacute; Tiōng-gī ti&uacute;ⁿ-l&oacute; k&igrave;-h&ugrave; 1000 kho͘ beh ch&ograve;e 3 n&icirc; &ecirc; keng-h&ugrave;i. P&agrave;i-tn̂g sī chh&aacute;u-chh&ugrave;, tī koe gōa phian-phiah &ecirc; s&oacute;͘-chāi, 12000 kho͘ b&oacute;e &ecirc;, thang chai chin ph&aacute;i m̄-chi&acirc;ⁿ mi̍h, chin b&ocirc; ha̍h hit &ecirc; koe-chhī. Th&ocirc;an-tō Si Khoan-h&ocirc;ng ū put-ch&iacute; chhut-la̍t chio-ho͘, t&ugrave;i kū-n&icirc; chh&ograve;ng-siat; hiān-s&icirc; hōe-i&uacute; 19 hō͘ ch&oacute;ng-s&ograve;͘ ū 84 mi&acirc;. T&ugrave;i T&acirc;i-tang chē chū-ch&oacute;an-chhia s&ucirc;n h&aacute;i-k&icirc;ⁿ &ecirc; lō͘ chiūⁿ pak chi̍t ji̍t k&uacute; chiū k&agrave;u Chio̍h-hō͘-soaⁿ, hia ū 9 hō͘ hōe-i&uacute;, b&ocirc; th&ocirc;an-tō tī hia.</p><br />
<p>&nbsp;&nbsp; &nbsp;Lūn l&acirc;m-pō͘ sio̍k &ecirc; th&ocirc;an-tō kap k&agrave;u-hōe tī tang-pō͘ chin kh&oacute;-l&icirc;n. Gio̍k-l&iacute; th&ocirc;an-tō kiam Koan-im soaⁿ, tio̍h chē chhia ki&acirc;ⁿ lō͘, li&acirc;u-khoe kh&igrave; hia ch&ograve;e kang, th&agrave;m hōe-i&uacute;. Ta̍k-ge̍h b&ocirc; ke thiap i li&aacute;u kang b&ocirc; i&agrave;u-k&iacute;n, tio̍h li&aacute;u-ch&icirc;ⁿ; &aacute;n-ni beh ch&aacute;iⁿ-iūⁿ ōe chīn-la̍t ch&ograve;e kang? Ke ch&ograve;e kang b&ocirc; ke ch&igrave;ⁿ, h&oacute;an-tńg tio̍h li&aacute;u-ch&icirc;ⁿ s&oacute;͘-&iacute; hit ji̍t Koan-im-soaⁿ Ti&oacute;ng-chip-hōe &ecirc; s&icirc; g&oacute;a k&oacute;ng-b&ecirc;ng, in ta̍k ge̍h hoaⁿ-h&iacute; thiap i 2 kho͘ ch&ograve;e s&oacute;͘-h&ugrave;i. Th&acirc;u-l&acirc;ng-po͘ &ecirc; th&ocirc;an-tō kiam Kong-po͘ koh khah hn̄g, chē h&eacute;-chhia kheng-piān &oacute;ng-h&ocirc;e tio̍h 1.80. hōe-i&uacute; saⁿ-lī chin hn̄g, s&ucirc;n-ke tio̍h ki&acirc;ⁿ chin hn̄g &ecirc; lō. Che iā hō͘ i ka-kī li&aacute;u s&oacute;͘-h&ugrave;i, beh th&agrave;i ōe ch&ograve;e tit? Kong-po͘ Ti&oacute;ng-chip-hōe thiaⁿ g&oacute;a k&oacute;ng, in hoaⁿ-h&iacute; thiap i s&oacute;͘-h&ugrave;i, P&agrave;i-tn̂g 6 keng Th&ocirc;an-tō 3 l&acirc;ng nā-tiāⁿ, tōe-hng chin khoah saⁿ-lī chin-hn̄g, chi̍t &ecirc; l&ocirc;ng-hu ch&ograve;e gōa chōe chh&acirc;n-hn̂g sī i&uacute;-hān, nā beh choh khah chōe choh bōe-kh&igrave; chiū p&agrave;ng pha-hng, pha-hng siu-s&ecirc;ng chiū chi&oacute;, khoah choh o̍eh siu; tī Koan-im-soaⁿ, Kong-po͘, Chio̍h-hō͘-soaⁿ &ecirc; hōe-i&uacute;, hiah chōe b&ocirc; bo̍k-chi&aacute; teh chi&agrave;u-k&ograve;͘, t&igrave;-k&agrave;u s&ograve;aⁿ-s&ograve;aⁿ tām-tām, sit-ch&igrave;; 6 ji̍t kan p&agrave;i-tn̂g koaiⁿ teh b&ocirc; l&acirc;ng ti&agrave;m, ch&ecirc;ng-āu p&agrave;ng-hng kh&ograve;aⁿ li&aacute;u ōe sim sng, hōe-i&uacute; ū tāi-ch&igrave; chhē b&ocirc; sian-siⁿ thang k&oacute;ng-kh&iacute;, si̍t-chāi kh&oacute;-l&icirc;n, ū &ecirc; ki&acirc;ⁿ ph&aacute;iⁿ, siū b&ecirc;-he̍k, b&ocirc; l&acirc;ng kh&oacute;͘-khǹg, ū &ecirc; sit-pāi, s&iacute;-sit b&ocirc; l&acirc;ng an-&ugrave;i, sui-ji&acirc;n kiam &ecirc; sian-siⁿ kh&igrave; chi̍t-ge̍h-ji̍t sī b&ocirc; k&uacute;i ti&aacute;m-cheng k&uacute; tī hia.</p><br />
<p>&nbsp;&nbsp;&nbsp; Gōan L&acirc;m-pō͘ tong-kio̍k tio̍h khah t&igrave;-&igrave;, k&iacute;n ph&agrave;i th&ocirc;an-tō k&agrave;u-gia̍h l&acirc;i chi&agrave;u-k&ograve;͘, chiū bi&aacute;n teh gō͘ in &ecirc; chheng-chhun si&agrave;u-li&acirc;n s&icirc;. Ki&aacute;ⁿ-j&icirc; chōe nā chi&agrave;u-k&ograve;͘ bōe kh&igrave;, chiū hō͘ Pak-pō͘ t&agrave;u khan-s&ecirc;ng, hiān-s&icirc; Pak-pō͘ &ecirc; kang chhiong-chiok, beh s&ucirc;n Hoe-li&acirc;n-k&aacute;ng iā lī piān, ta̍k-ji̍t ū h&eacute;-ch&ucirc;n t&ugrave;i Hoe-li&acirc;n-k&aacute;ng k&agrave;u T&acirc;i-tang &ecirc; thih-lō͘, kan-ta Th&acirc;u-l&acirc;ng-po͘, T&icirc;-si&ocirc;ng &ecirc; tiong-kan chi̍t chām i&aacute;u-bē h&oacute;, ū kheng-piān, g&oacute;a ū pō͘-ki&acirc;ⁿ 3 ti&aacute;m-cheng k&uacute;, hiān-s&icirc;-ta̍k-ji̍t teh chō, 12 ge̍h ōe ch&ocirc;an-thong, hit-s&icirc; kau-thong chiū chin lī-piān.</p><br />
<p align="right">Keh Ch&uacute;i-l&ecirc;ng</p></div>
</body>
</html>