<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>台灣白話字文獻館-宗教Ê進化</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="Keywords" content="台灣,白話字,台語,閩南語.拼音,教會白話字,宗教Ê進化,CHONG-KÀU Ê CHÌN-HOÀ,芥菜子">
<meta name="description" content="宗教&Ecirc;進化
　　人若研究比較解剖學kap胚胎學，就不得不著承認進化&ecirc;你。所以研究比較宗教學，就不得不著承認宗教進化是事實。干但照美國來論，對1893年，世界宗教會議（聚集佇芝">
<meta name="author" content="國立台灣師範大學台灣文化及語言文學研究所" />
<script language="JavaScript" type="text/JavaScript">
function src_close(){
	if(window.opener){
		window.opener.focus();
		window.close();
	}
}
</script>
<link href="../css/chi.css" rel="stylesheet" type="text/css">
</head>
<body leftmargin="0" topmargin="0" onload="window.focus()">
<center>
<table width="700" height="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF" class="outline_bk">
  <tr>
    <td bgcolor="#525252"> <table width="100%" height="35" border="0" cellpadding="8" cellspacing="0">
        <tr>
          <td width="4" bgcolor="#FFFFFF" class="be15">&nbsp;</td>
          <td width="100" bgcolor="#FFFFFF" class="be15"><strong>NO. 2</strong></td>
          <td class="we15b">芥菜子</td>
          <td width="25"><a href="#" onclick="src_close();"><img src="../images/btn_close.gif" border="0"></a></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center"><img src="../images/spacer.gif" width="5" height="20"></td>
  </tr>
  <tr>
    <td>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="30" align="left">
          	          	  <a href="src-3930.htm"><img src="../images/btn_l.gif" width="15" height="121" hspace="5" border="0"></a>
          	          </td>
          <td align="center"><a href="../album/artical/full/4baacc692e7f1.jpg" target="src"><img src="../album/artical/4baacc692e7f1.jpg" border="0"></a></td>
          <td width="30" align="right">
          	          	  <a href="src-3929.htm"><img src="../images/btn_r.gif" width="15" height="121" hspace="5" border="0"></a>
          	          </td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center"><img src="../images/spacer.gif" width="5" height="20"></td>
  </tr>
  <tr>
    <td align="center" bgcolor="#000000"><img src="../images/spacer.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td bgcolor="#DADADA">
      <table width="100%" border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td><table border="0" cellspacing="0" cellpadding="1">
              <tr>
                <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td class="gy12">日期：1925-10</td>
                      <td><img src="../images/spacer.gif" width="20" height="5" border="0"></td>
                      <td class="gy12">篇名：宗教Ê進化 CHONG-KÀU Ê CHÌN-HOÀ</td>
                      <td><img src="../images/spacer.gif" width="20" height="5" border="0"></td>
                      <td class="gy12">芥菜子</td>
                    </tr>
                </table></td>
              </tr>
              <tr>
                <td class="gy12">作者：Lâu Kî-súi 劉奇水</td>
              </tr>
            </table></td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td align="center" bgcolor="#FFFFFF"><img src="../images/spacer.gif" width="1" height="1"></td>
  </tr>
  <tr>
    <td align="left" bgcolor="#DADADA">
      <table width="100%" border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td class="gy12" align="left">
          	<a href="#" onclick="cj.fn.showContent.show(''); return false;"><img src="../images/btn_word01.gif" width="20" height="20" hspace="0" vspace="5" border="0" align="absmiddle"></a>
            <a href="#" onclick="cj.fn.showContent.show('tailo'); return false"><img src="../images/btn_word02.gif" width="20" height="20" hspace="0" vspace="5" border="0" align="absmiddle"></a>
          </td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
        <tr>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
          <td class="gy12" id="artical_content" align="left"><p align="center"><strong>宗教</strong><strong>&Ecirc;</strong><strong>進化</strong><strong></strong></p><br />
<p>　　人若研究比較解剖學kap胚胎學，就不得不著承認進化&ecirc;你。所以研究比較宗教學，就不得不著承認宗教進化是事實。干但照美國來論，對1893年，世界宗教會議（聚集佇芝加哥市）漸漸已經有人承認各宗教to有sio-siāng &ecirc;點，也有重處&ecirc;所在。也同時赴會&ecirc;人，已經刺激--著著研究別宗教&ecirc;要緊，了後，就知基督教中濟濟要緊&ecirc;教義是對久久&ecirc;源頭來--&ecirc;。著者佇遮無&agrave;i詳細討論宗教進化&ecirc;增差，所講是簡單若定；因為這個-ba̍k有濟濟g&acirc;u &ecirc;學者已經研究不止清楚，續顯出宗教&ecirc;宗教，確實捌經過歷史進化&ecirc;順序，無khah輸社會&ecirc;組織kap人&ecirc;智識。</p><br />
<p>　　論到彼个進化&ecirc;順序，就是對佇野蠻部落（野蠻部落）&ecirc;信仰kap行為，直到基督教，最高尚&ecirc;教kap理想。這款進化&ecirc;理用舊約kap新約做上好&ecirc;例證。因為彼內面所記攏是猶太人&ecirc;宗教&ecirc;發達史。是對佇袂啥物開化，部落&ecirc;信仰kap習俗，來chhōa到世界絕無最高尚&ecirc;宗教理想kap道理。</p><br />
<p>　　柏克驢（Buckle）講智慧是歷史內&ecirc;活動力若是情感是固定--&ecirc;。這無錯，感情kap本能確實是比智慧khah固定。來比並身軀&ecirc;遺傳kap進化，是比社會&ecirc;遺傳kap進化koh-khah固定。試想前&ecirc;人所留teh予咱thang承受&ecirc;位置思想，或是野蠻&ecirc;宗教理想無毋顯出時代的&ecirc;誤謬，這毋限定佇普通開化時代若定，連佇智識kap文化已經發達&ecirc;高尚程度&ecirc;人也袂免得。對遮thang知情感宗教確實是固定--&ecirc;。柏氏&ecirc;話無錯</p><br />
<p>　　Koh越倒轉來想19世紀，已經承認信基督教&ecirc;人佔佇大部份，若是猶踮頑固、烏暗&ecirc; &ecirc;內面。伊&ecirc;歹無khah輸無信&ecirc;人。</p><br />
<p>　　若是今仔日所講號做信者常常有嫌耶穌&ecirc;教示，攏佇普通上，siuⁿ懸，過善（過善）毋thang si̍t-&ecirc;ng。想到遮姑不衷著想出這個問題就是，人類佇宗教中究竟有進步&aacute;無？</p><br />
<p>　　伊奈斯瑪士（Erasmas）&ecirc;預言講：「同時愚蠢&ecirc;感情宗教干但用50年&ecirc;壽命就會thang消滅。」福樂達爾（Yoltaive）講「舊&ecirc;宗教佇智識&ecirc;人&ecirc;中間已經早早就抹消lah！總是雖然，教育、普通智識，kap社會組織&ecirc;進步不止緊，毋過伊是反對理性，用感情做主體。毋若工業上（古代宗教）尚且干但猶原存在。</p><br />
<p>　　感情kap宗教是親像身軀&ecirc;組織，kap本能也會進化，不過時間是慢慢；毋過若用khah大&ecirc;眼光來看，就會thang看見伊&ecirc;進化kap進步。設使若智識kap社會to有進化，就人對佇宗教觀念也的確有進化。因為按呢逐宗教&ecirc;教義kap 介明，是對佇超自然界&ecirc;啟示。也彼个啟示著有kap人所達到&ecirc;進化階級相kap和合（互相適應）　保羅佇雅典演說中，大概thang明白是指宗教這款&ecirc;發達是關係對拜物、拜像，到佇（主活佇hit中間，動作佇hit中間，來得著家己&ecirc;本體&ecirc;這個）使徒17:23-31。</p><br />
<p>　　幼稚&ecirc;宗教專專是感情的，大概是對恐怖生出。顧德（德國&ecirc;詩翁）捌寫幼稚&ecirc;宗教講：「只有是恐怖kap敬畏。」佇khah低&ecirc;野蠻時代中愚蠢&ecirc;百姓所拜&ecirc;無出佇這款。家族的、部落的&ecirc;神是kap彼部落所有靈性&aacute;是無靈性&ecirc;物像sio-siāng。對這款物像來用禮儀來服事、來求福氣。到佇小可khah進步&ecirc;野蠻時代，就用物像來做神&ecirc;像。毋是神本身。這就是偶像。對遮thang知是用物來代表袂看見&ecirc;神。</p><br />
<p>　　野蠻人拜這種偶像，來獻祭祀、獻犧牲，是因為&agrave;i得著伊&ecirc;幫贊，或是戰爭、或是活命。連佇近代&ecirc;宗教中有這款物像主義&ecirc;份子也袂少。親像拜先聖&ecirc;遺骨（先聖遺骨）神聖遺品（神聖遺品）是在內。今日開化社會mah，智識上猶有算袂了&ecirc;野蠻人&ecirc;君子佇teh。伊&ecirc;宗教猶原是拜像主義。野蠻人家族的&ecirc;神、暴力的&ecirc;神，或是禽、或是哭，雖是無靈性猶久信伊做部落&ecirc;祖宗。常常用這款部落&ecirc;神&ecirc;名來號彼个部落&ecirc;名，ǹg望彼个部落會得著彼个神&ecirc;性格，也彼个神會thang替in交戰，求福續刣對敵。這連佇近代民族中也有這款&ecirc;喉叫，親像Au-chi&agrave;n中常常聽見喉叫&ecirc;聲講「咱日耳曼各老&ecirc;好神ah！」這是上好&ecirc;證據。Koh khah懸&ecirc;宗教是比信部落&ecirc;神koh-khah高尚，就是拜天頂&ecirc;日、月、星辰，kap自然界。這種宗教開化&aacute;半開化&ecirc;民族中初期&ecirc;一景。親像埃及、希臘、印度、中國kap墨西哥攏有一款部落的&ecirc;神&ecirc;思想會引chhōa到無數&ecirc;小神。若是拜自然界&ecirc;，（特別拜天&ecirc;宗教）是n&aacute;久n&aacute;減少神&ecirc;賬額，Koh懸一級&ecirc;宗教就是（anthropomorphism）用人&ecirc;像&aacute;是拜一神教（Homeiheism）這款&ecirc;敬拜&ecirc;對象，就是這個khah偉大koh完全像&ecirc;人。這種敬拜可見已經承認人&ecirc;心思，kap靈性是自然界中，上高尚、最第一貴氣。這就是佇幻想中，siāng類--&ecirc;，欲來綜合一个超越的、會thang敬拜得--&ecirc;，袂免得真為難。所以這款性質會生出濟濟神（多神）</p><br />
<p>　　因為埃及、希臘、羅馬就有無數&ecirc;人像神。像soah尾敬拜&ecirc;，外部對象lah、物像lah、偶像lah、自然勢力，&aacute;是人像神就攏總除去，也主觀上，思想&ecirc;宗教生出來。彼號物質&ecirc;對象，就得著高升變化。對自然勢力kap人&ecirc;志向，就綜合成做這个普遍的、永久的&ecirc;精神，這個叫做全智、全能、完善；毋過這款高尚&ecirc;神觀，有及初期幼稚宗教中siāng款份子合起--&ecirc;。</p><br />
<p>　　對按呢宗教&ecirc;系統kap科學、政治，siāng款。伊&ecirc;進化的確有散、有合，有siah，有kap初期&ecirc;意思、形式和合。</p><br />
<p>　　Taⁿ thang知，佇所有宗教中上幼稚&ecirc;，也有倫理、道德&ecirc;份子佇teh。總是siāng事先&ecirc;宗教，這款&ecirc;份子是綱領要道若定。</p><br />
<p>　　有人講：佇幼稚宗教中無倫理道德佇teh。這毋是確實&ecirc;理論。因為佇家族的&ecirc;神、部落的&ecirc;神，對佇別個部落ki&aacute;m-chh&aacute;i是罪惡；若是佇本族是teh保護，賞賜福氣&ecirc;神不過這个時代&ecirc;倫理是khah he̍-te̍h若定，若是佇長久&ecirc; kap進化，就長成到佇別&ecirc;部落、別種族，kap國家若保護。猶太人&ecirc;先祖，亞伯拉罕、以撒、雅各&ecirc;上帝，經過長久歷史&ecirc;發達，到今仔日chiah成做普天下主宰，kap人類&ecirc;天父，這koh-khah合佇頂面所講宗教進化&ecirc;理。</p><br />
<p>　　有人拍算，宗教&ecirc;進化就是破害宗教&ecirc;價值kap意義，ki&aacute;m果然有影？若有也個人&ecirc;發達是破害人格&ecirc;價值，&aacute;是人類&ecirc;進化是敗壞人類&ecirc;贏過萬物，獨一無二&ecirc;，&ecirc;品格。按呢ki&aacute;m袂講得？</p><br />
<p>　　其實關係人類，人格宗教所要緊&ecirc;事實，不在佇原始；是在佇進化所達到&ecirc;境地，kap結局若定，所有&ecirc;發達是種種算袂了，攏是奇妙oh得講：thang直直講奇蹟，總是究竟是事實。對佇極細、簡單&ecirc;細胞到佇極複雜&ecirc;身體kap本能以及心思。對佇幼稚&ecirc;原性物到佇無數&ecirc;生物遍滿全地球，續講生物&ecirc;進化，soah尾是人類。對初期&ecirc;社會（家族kap部落）發達到佇近代文化複雜&ecirc;款式，kap對佇幼稚&ecirc;囡仔&aacute;是野蠻人&ecirc;信仰發達到佇最高級&ecirc;宗教kap文理，是世界所無，也前未捌所看見&ecirc;。這个理確實是予咱袂thang否認得，若是咱承認彼个進化&ecirc;跡kap階級，總是無thang詳細知彼个所以然。試想對佇細胞、原生動物，或是野蠻&ecirc;社會，或是幼稚&ecirc;宗教，發達到奇妙oh得講：這ki&aacute;m毋是其中&ecirc;奇mah？</p></td>
          <td><img src="../images/spacer.gif" width="10" height="5"></td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</center>
<div style="display:none" id="artical_tailo"><p align="center"><strong>CHONG-K&Agrave;U &Ecirc; CH&Igrave;N-H&Ograve;A</strong></p><br />
<p>&nbsp;&nbsp; &nbsp; L&acirc;ng nā gi&aacute;n-ki&ugrave; p&iacute;-k&agrave;u k&aacute;i-ph&ograve;-ha̍k kap Phi-thai-ha̍k, chiū put-tek-put tio̍h s&ecirc;ng-jīn ch&igrave;n-h&ograve;a &ecirc; l&iacute;. S&oacute;͘-&iacute; gi&aacute;n-ki&ugrave; P&iacute;-k&agrave;u chong-k&agrave;u-ha̍k, chiū put-tek-put tio̍h s&ecirc;ng-jīn chong-k&agrave;u ch&igrave;n-h&ograve;a sī sū-si̍t. Kan-ta chi&agrave;u B&iacute;-kok l&acirc;i lūn, t&ugrave;i 1893 n&icirc;, s&egrave;-k&agrave;i chong-k&agrave;u hōe-gī (chū-chi̍p tī Chi-ka-ko chhī) chiām-chiām &iacute;-keng ū l&acirc;ng s&ecirc;ng-jīn kok chong-k&agrave;u to-ū sio-siāng &ecirc; ti&aacute;m, iā ū ti&ocirc;ng-chh&ugrave; &ecirc; s&oacute;͘-chāi. Iā t&ocirc;ng-s&icirc; h&ugrave;-hōe &ecirc; l&acirc;ng, &iacute;-keng chh&igrave;-kek- -tio̍h tio̍h gi&aacute;n-ki&ugrave; pa̍t chong-k&agrave;u &ecirc; i&agrave;u-k&iacute;n, li&aacute;u-āu, chiū chai Ki-tok-k&agrave;u tiong chē-chē i&agrave;u-k&iacute;n &ecirc; k&agrave;u-gī sī t&ugrave;i k&uacute;-k&uacute; &ecirc; g&ocirc;an-th&acirc;u l&acirc;i- -&ecirc;. T&ugrave;-chi&aacute; tī chia b&ocirc; &agrave;i si&ocirc;ng-s&egrave; th&oacute; lūn chong-k&agrave;u ch&igrave;n-h&ograve;a &ecirc; cheng-chha, s&oacute;͘ k&oacute;ng sī k&aacute;n-tan nā-tiāⁿ; in-ūi chit-&ecirc;-ba̍k ū chē-chē g&acirc;u &ecirc; ha̍k-chi&aacute; &iacute;-keng gi&aacute;n-ki&ugrave; put-ch&iacute; chheng-chh&oacute;, s&ograve;a hi&aacute;n-chhut chong-k&agrave;u &ecirc; chong-k&agrave;u, khak-si̍t bat keng-k&ograve;e le̍k-s&uacute; ch&igrave;n-h&ograve;a &ecirc; sūn-sū, b&ocirc; khah su siā-hōe &ecirc; cho͘-chit kap l&acirc;ng &ecirc; t&igrave;-sek.</p><br />
<p>&nbsp;&nbsp; &nbsp;Lūn k&agrave;u hit-&ecirc; ch&igrave;n-h&ograve;a &ecirc; sūn-sū, chiū-sī t&ugrave;i tī i&aacute;-b&acirc;n-pō͘-lo̍k (野蠻部落) &ecirc; s&igrave;n-gi&oacute;ng kap h&ecirc;ng-&ucirc;i, ti̍t-k&agrave;u Ki-tok-k&agrave;u, ch&ograve;e ko-siōng &ecirc; k&agrave;u kap l&iacute;-si&oacute;ng. Chit kh&oacute;an ch&igrave;n-h&ograve;a &ecirc; l&iacute; ēng kū-iok kap sin-iok ch&ograve; siōng h&oacute; &ecirc; lē-ch&egrave;ng. In-ūi hit lāi-bīn s&oacute;͘-k&igrave; l&oacute;ng-sī I&ucirc;-th&agrave;i l&acirc;ng &ecirc; chong-k&agrave;u &ecirc; hoat-ta̍t-s&uacute;. Sī t&ugrave;i tī bōe s&iacute;m-mi̍h khai-h&ograve;a, pō͘-lo̍k &ecirc; s&igrave;n-gi&oacute;ng kap si̍p-sio̍k, l&acirc;i chhōa k&agrave;u s&egrave;-k&agrave;i cho̍at-b&ucirc; ch&ograve;e ko-siōng &ecirc; chong-k&agrave;u l&iacute;-si&oacute;ng kap tō-l&iacute;.</p><br />
<p>&nbsp; &nbsp; Pek-khek-l&ucirc; (Buckle) k&oacute;ng t&igrave;-hūi sī le̍k-s&uacute; lāi &ecirc; o̍ah-tāng-la̍t nā sī ch&ecirc;ng-k&aacute;m sī k&ograve;͘-tēng- -&ecirc;. Che b&ocirc; chh&ograve;, k&aacute;m-ch&ecirc;ng kap p&uacute;n-l&ecirc;ng khak-si̍t sī p&iacute; t&igrave;-hūi khah k&ograve;͘-tēng. L&acirc;i p&iacute;-phēng seng-khu &ecirc; &ucirc;i-th&ocirc;an kap ch&igrave;n-h&ograve;a, sī p&iacute; siā-hōe &ecirc; &ucirc;i-th&ocirc;an kap ch&igrave;n-h&ograve;a koh-khah k&ograve;͘-tēng. Chh&igrave;-siūⁿ ch&ecirc;ng &ecirc; l&acirc;ng s&oacute;͘ l&acirc;u teh hō͘ l&aacute;n thang s&ecirc;ng-siū &ecirc; i&ugrave;-tī su-si&uacute;ⁿ, he̍k-sī i&aacute;-b&acirc;n &ecirc; chong-k&agrave;u l&iacute;-si&oacute;ng b&ocirc; m̄ hi&aacute;n-chut s&icirc;-tāi-tek &ecirc; gō͘-biū, che m̄ hān-tiāⁿ tī ph&oacute;͘-thang khai-h&ograve;a s&icirc;-tāi nā-tiāⁿ, li&acirc;n tī t&igrave;-sek kap b&ucirc;n-h&ograve;a &iacute;-keng hoat-ta̍t &ecirc; ko-siōng th&ecirc;ng-tō͘ &ecirc; l&acirc;ng iā bē bi&aacute;n-tit. T&ugrave;i chia thang chai ch&ecirc;ng-k&aacute;m chong-k&agrave;u khak-si̍t sī k&ograve;͘-tēng--&ecirc;. Pek--s&igrave; &ecirc; ōe b&ocirc; chh&ograve;</p><br />
<p>&nbsp;&nbsp; &nbsp;Koh o̍at t&ograve;-tńg l&acirc;i siūⁿ 19 s&egrave;-k&iacute;, &iacute;-keng s&ecirc;ng-jīn s&igrave;n Ki-tok-k&agrave;u &ecirc; l&acirc;ng chi&agrave;m tī tōa pō͘-hūn, nā sī i&aacute;u ti&agrave;m g&oacute;an-k&ograve;͘, o͘-&agrave;m &ecirc; &ecirc; lāi-bīn. I &ecirc; ph&aacute;iⁿ b&ocirc; khah su b&ocirc; s&igrave;n &ecirc; l&acirc;ng.</p><br />
<p>&nbsp;&nbsp; &nbsp;Nā-sī kin-n&aacute;-ji̍t s&oacute;͘ k&oacute;ng hō-ch&ograve; s&igrave;n-chi&aacute; si&ocirc;ng-si&ocirc;ng ū hi&acirc;m I&acirc;-so͘ &ecirc; k&agrave;-sī, l&oacute;ng tī ph&oacute;͘-thong-siōng, siuⁿ k&ocirc;an, k&ograve;-siān (過善) m̄-thang si̍t-&ecirc;ng. Siūⁿ k&agrave;u chia ko͘-put-chiong tio̍h siūⁿ chhut chit-&ecirc; b&ucirc;n-t&ecirc; chiū-sī, J&icirc;n-lūi tī chong-k&agrave;u tiong ki&ugrave;-k&eacute;ng ū ch&igrave;n-pō͘ &aacute;-b&ocirc;?</p><br />
<p>&nbsp; &nbsp; I-nāi-su-m&aacute;-sū (Erasmas) &ecirc; &ucirc;-gi&acirc;n k&oacute;ng, "T&ocirc;ng-s&icirc; g&ucirc;-chh&uacute;n &ecirc; k&aacute;m-ch&ecirc;ng chong-k&agrave;u kan-ta ēng 50 n&icirc; &ecirc; siū-bēng chiū ē thang siau-bia̍t." Hok-lo̍k ta̍t-n&iacute; (Yoltaive) k&oacute;ng "Kū &ecirc; chong-k&agrave;u tī t&igrave;-sek &ecirc; l&acirc;ng &ecirc; tiong-kan &iacute;-keng ch&aacute;-ch&aacute; chiū boah-siau lah! Ch&oacute;ng-sī sui-ji&acirc;n, k&agrave;u-io̍k, ph&oacute;͘-thong t&igrave;-sek, kap siā-hōe cho͘-chit &ecirc; ch&igrave;n-pō͘ put-ch&iacute; k&iacute;n, m̄-k&uacute; i sī h&oacute;an-t&ugrave;i l&iacute;-s&egrave;ng, ēng k&aacute;m-ch&ecirc;ng ch&ograve; ch&uacute;-th&eacute;. M̄-nā kang-gia̍p-siōng (k&oacute;͘-tāi chong-k&agrave;u) siōng-chhi&aacute;ⁿ kan-ta i&ucirc;-g&ocirc;an ch&ucirc;n-chāi.</p><br />
<p>&nbsp;&nbsp;&nbsp; K&aacute;m-ch&ecirc;ng kap chong-k&agrave;u sī chhin-chhiūⁿ seng-khu &ecirc; cho͘-chit, kap p&uacute;n-l&ecirc;ng iā ē ch&igrave;n-h&ograve;a, put-k&ograve; s&icirc;-kan sī bān-bān; m̄-k&uacute; nā ēng khah tōa &ecirc; g&aacute;n-kong l&acirc;i kh&ograve;aⁿ, chiū ē thang kh&ograve;aⁿ-k&igrave;ⁿ i &ecirc; ch&igrave;n-h&ograve;a kap ch&igrave;n-pō͘. Siat-s&uacute; nā t&igrave;-sek kap siā-hōe to ū ch&igrave;n-h&ograve;a, chiū l&acirc;ng t&ugrave;i tī chong-k&agrave;u koan-liām iā tek-khak ū ch&igrave;n-h&ograve;a. In-ūi &aacute;n-ni ta̍k chong-k&agrave;u &ecirc; k&agrave;u-gī kap k&agrave;i-b&ecirc;ng, sī t&ugrave;i tī chhiau chū-ji&acirc;n k&agrave;i &ecirc; kh&eacute;-sī. Iā hit &ecirc; kh&eacute;-sī tio̍h ū kap l&acirc;ng s&oacute;͘ ta̍t k&agrave;u &ecirc; ch&igrave;n-h&ograve;a kai-kip saⁿ-kap h&ocirc;-ha̍p (互相適應)&nbsp; P&oacute;-l&ocirc; tī Ng&aacute;-ti&aacute;n i&aacute;n-soat tiong, tāi-kh&agrave;i thang b&ecirc;ng-pe̍k sī ch&iacute; chong-k&agrave;u chit kh&oacute;an &ecirc; hoat-ta̍t sī koan-hē t&ugrave;i p&agrave;i mi̍h, p&agrave;i siōng, k&agrave;u tī (Ch&uacute; o̍ah tī hit tiong-kan, tōng-chok tī hit tiong-kan, l&acirc;i tit-tio̍h ka-kī &ecirc; p&uacute;n-th&eacute; &ecirc; chit-&ecirc;) S&ugrave;-t&ocirc;͘ 17:23-31.</p><br />
<p>&nbsp;&nbsp;&nbsp; I&ugrave;-tī &ecirc; chong-k&agrave;u choan-choan sī k&aacute;m-ch&ecirc;ng-tek, tāi-kh&agrave;i sī t&ugrave;i khi&oacute;ng-p&ograve;͘ seⁿ-chhut. K&ograve;͘-tek (Tek-kok &ecirc; si-ong) bat si&aacute; i&ugrave;-tī &ecirc; chong-k&agrave;u k&oacute;ng, "ch&iacute; ū sī khi&oacute;ng-p&ograve;͘ kap k&egrave;ng-&ugrave;i." Tī khah kē &ecirc; i&aacute;-b&acirc;n s&icirc;-tāi-tiong g&ucirc;-chh&uacute;n &ecirc; peh-s&igrave;ⁿ s&oacute;͘ p&agrave;i &ecirc; b&ocirc; chhut tī chit-kh&oacute;an. Ka-chok-tek, pō͘-lo̍k-tek &ecirc; s&icirc;n sī kap hit pō͘-lo̍k s&oacute;͘ ū l&ecirc;ng-s&egrave;ng &aacute;-sī b&ocirc; l&ecirc;ng-s&egrave;ng &ecirc; bu̍t-siōng sio-siāng. T&ugrave;i chit-kh&oacute;an bu̍t-siōng l&acirc;i ēng l&eacute;-g&icirc; l&acirc;i ho̍k-sāi, l&acirc;i ki&ucirc; hok-kh&igrave;. K&agrave;u tī si&oacute;-kh&oacute;a khah ch&igrave;n-pō͘ &ecirc; i&aacute;-b&acirc;n s&icirc;-tāi, chiū ēng bu̍t-siōng l&acirc;i ch&ograve; s&icirc;n &ecirc; siōng. M̄-sī s&icirc;n p&uacute;n-sin. Che chiū-sī ng&oacute;͘-siōng. T&ugrave;i chia thang chai sī ēng mi̍h l&acirc;i tāi-pi&aacute;u bē kh&ograve;aⁿ-k&igrave;ⁿ &ecirc; s&icirc;n.</p><br />
<p>&nbsp;&nbsp;&nbsp; I&aacute;-b&acirc;n l&acirc;ng p&agrave;i chit-ch&eacute;ng ng&oacute;͘-siōng, l&acirc;i hi&agrave;n ch&egrave;-sū, hi&agrave;n hi-seng, sī in-ūi &agrave;i tit-tio̍h i &ecirc; pang-chān, he̍k-sī chi&agrave;n-cheng, he̍k-sī o̍ah-miā. Liān tī kīn-tāi &ecirc; chong-k&agrave;u tiong ū chit-kh&oacute;an bu̍t-siōng ch&uacute;-gī &ecirc; hūn-ch&uacute; iā bē chi&oacute;. Chhin-chhiūⁿ p&agrave;i sian-s&egrave;ng &ecirc; &ucirc;i-kut (先聖遺骨) S&icirc;n-s&egrave;ng &ucirc;i-ph&iacute;n (神聖遺品) sī chāi lāi. Kin ji̍t khai-h&ograve;a siā-hōe mah, t&igrave;-sek siōng i&aacute;u ū sǹg bē li&aacute;u &ecirc; i&aacute;-b&acirc;n l&acirc;ng &ecirc; kun-ch&uacute; tī-teh. I &ecirc; chong-k&agrave;u i&ucirc;-g&ocirc;an sī p&agrave;i-siōng ch&uacute;-gī. I&acirc;-b&acirc;n l&acirc;ng ka-cho̍k-tek &ecirc; s&icirc;n, pō͘-le̍k-tek &ecirc; s&icirc;n, he̍k-sī kh&icirc;m, he̍k-sī si&ugrave;, sui-sī b&ocirc; l&ecirc;ng-s&egrave;ng i&aacute;u-k&uacute; s&igrave;n i ch&ograve; pō͘-lo̍k &ecirc; ch&oacute;͘-chong. Si&ocirc;ng-si&ocirc;ng ēng chit-kh&oacute;an pō͘-lo̍k &ecirc; s&icirc;n &ecirc; mi&acirc; l&acirc;i hō hit &ecirc; pō͘-lo̍k &ecirc; mi&acirc;, ǹg-bāng hit &ecirc; pō͘-lo̍k ē tit-tio̍h hit &ecirc; s&icirc;n &ecirc; s&egrave;ng-keh, iā hit &ecirc; s&icirc;n ē thang th&egrave; in kau-chi&agrave;n, ki&ucirc; hok s&ograve;a th&acirc;i t&ugrave;i-te̍k. Che liān tī kīn-tāi b&icirc;n-cho̍k tiong iā ū chit-kh&oacute;an &ecirc; &acirc;u-ki&ograve;, chhin-chhiūⁿ Au-chi&agrave;n tiong si&ocirc;ng-si&ocirc;ng thiaⁿ-k&igrave;ⁿ &acirc;u-ki&ograve; &ecirc; siaⁿ k&oacute;ng "L&aacute;n Ji̍t-n&iacute;-bān k&ograve;-l&oacute; &ecirc; h&oacute; s&icirc;n ah!" che sī siāng h&oacute; &ecirc; ch&egrave;ng-k&ugrave;. Koh khah k&ocirc;an &ecirc; chong-k&agrave;u sī p&iacute; s&igrave;n pō͘-lo̍k &ecirc; s&icirc;n koh-khah ko-siōng, chiū-sī p&agrave;i thiⁿ-t&eacute;ng &ecirc; ji̍t, go̍eh, chhiⁿ-s&icirc;n, kap chū-ji&acirc;n k&agrave;i. Chit ch&eacute;ng chong-k&agrave;u khai-h&ograve;a-&aacute; p&ograve;aⁿ khai-h&ograve;a &ecirc; b&icirc;n-cho̍k tiong chho͘-kī &ecirc; chi̍t-k&eacute;ng. Chhin-chhiūⁿ Ai-ki̍p, Hi-lia̍p, &Igrave;n-tō͘, Tiong-kok kap Bek-se-ko-l&oacute;ng ū chi̍t-kh&oacute;an pō͘-lo̍h-tek &ecirc; s&icirc;n &ecirc; su-si&uacute;ⁿ ē &iacute;n-chhōa k&agrave;u b&ocirc;-s&ograve;͘ &ecirc; si&oacute;-s&icirc;n. Nā-sī p&agrave;i chū-ji&acirc;n-k&agrave;i &ecirc;, (tek-pia̍t p&agrave;i thiⁿ &ecirc; chong-k&agrave;u) sī n&aacute;-k&uacute; n&aacute; ki&aacute;m-chi&oacute; s&icirc;n &ecirc; si&agrave;u-gia̍h, Koh k&ocirc;an chi̍t kip &ecirc; chong-k&agrave;u chiū-sī (anthropomorphism) ēng l&acirc;ng &ecirc; siōng &aacute;-sī p&agrave;i it-s&icirc;n-k&agrave;u (Homeiheism) chit-kh&oacute;an &ecirc; k&egrave;ng-p&agrave;i &ecirc; t&ugrave;i-siōng, chiū-sī chit-&ecirc; khah &uacute;i-tōa koh &ocirc;an-ch&ocirc;an-siōng &ecirc; l&acirc;ng. Chit ch&eacute;ng k&egrave;ng-p&agrave;i kh&oacute;-ki&agrave;n &iacute;-keng seng-jīn l&acirc;ng &ecirc; sim-su, kap l&ecirc;ng-s&egrave;ng sī chū-ji&acirc;n k&agrave;i tiong, siōng ko-siōng, ch&ograve; tē-it k&ugrave;i-kh&igrave;. Che chiū-sī tī h&oacute;an-si&oacute;ng tiong, siāng-lūi--&ecirc;, beh l&acirc;i chong-ha̍p chi̍t &ecirc; chhiau-o̍at tek, ē thang k&egrave;ng-p&agrave;i tit--&ecirc;, bē bi&aacute;n-tit chin &ucirc;i-l&acirc;n. S&oacute;͘-&iacute; chit-kh&oacute;an s&egrave;ng-chit ē seⁿ chhut chē-chē s&icirc;n (多神)</p><br />
<p>&nbsp;&nbsp;&nbsp; In-ūi Ai-ki̍p, Hi-lia̍p, L&ocirc;-m&aacute; chiū ū b&ucirc;-s&ograve;͘ &ecirc; j&icirc;n-siōng-s&icirc;n. Siōng soah-b&eacute; k&egrave;ng-p&agrave;i &ecirc;, gōa-pō͘ t&ugrave;i-siōng lah, bu̍t-siōng lah, ng&oacute;͘-siōng lah, chū-ji&acirc;n s&egrave;-le̍k, &aacute;-sī j&icirc;n-siōng-s&icirc;n chiū l&oacute;ng-ch&oacute;ng t&ucirc;-kh&igrave;, iā ch&uacute;-koan-siōng, su-si&uacute;ⁿ &ecirc; chong-k&agrave;u seⁿ chhut-l&acirc;i. Hit-hō bu̍t-chit &ecirc; t&ugrave;i-siōng, chiū tit-tio̍h ko-seng pi&agrave;n-h&ograve;a. T&ugrave;i ch&ucirc;-ji&acirc;n s&egrave;-le̍k kap l&acirc;ng &ecirc; ch&igrave;-hi&ograve;ng, chiū chong-ha̍p chi&acirc;ⁿ-ch&ograve; chit &ecirc; ph&oacute;͘-pi&agrave;n-tek, &eacute;ng-ki&uacute;-tek &ecirc; cheng-s&icirc;n, chit-&ecirc; ki&ograve;-ch&ograve; ch&ocirc;an-t&igrave;, ch&ocirc;an-l&ecirc;ng, &ocirc;an-siān; m̄-k&uacute; chit-kh&oacute;an ko-siōng &ecirc; s&icirc;n-koan, ū kip chho͘-k&icirc; i&ugrave;-tī chong-k&agrave;u tiong siāng-kh&oacute;an hūn-ch&uacute; ha̍p-kh&iacute;--&ecirc;.</p><br />
<p>&nbsp;&nbsp;&nbsp; T&ugrave;i &aacute;n-ni chong-k&agrave;u &ecirc; hē-th&oacute;ng kap kho-ha̍k, ch&egrave;ng-tī, siāng-kh&oacute;an. I &ecirc; ch&igrave;n-h&ograve;a tek-khak ū s&ograve;aⁿ, ū ha̍p, ū siah, ū kap chho͘-k&icirc; &ecirc; &igrave;-s&ugrave;, h&ecirc;ng-sek h&ocirc;-ha̍p.</p><br />
<p>&nbsp;&nbsp;&nbsp; Taⁿ thang chai, tī s&oacute;͘ ū chong-k&agrave;u tiong siōng i&ugrave;-tī &ecirc;, iā ū l&ucirc;n-l&iacute;, tō-tek &ecirc; hūn-ch&uacute; tī-teh. Ch&oacute;ng-sī siāng tāi-seng &egrave; chong-k&agrave;u, chit-kh&oacute;an &ecirc; hūn-ch&uacute; sī kong-l&eacute;ng i&agrave;u-tō nā-tiāⁿ.</p><br />
<p>&nbsp;&nbsp;&nbsp; Ū l&acirc;ng k&oacute;ng, tī i&ugrave;-tī chong-k&agrave;u-tiong b&ocirc; l&ucirc;n-l&iacute; tō-tek tī-teh. Che m̄-sī khak-si̍t &ecirc; l&iacute;-lūn. In-ūi tī ka-cho̍k-tek &ecirc; s&icirc;n, pō͘-lo̍k-tek &ecirc; s&icirc;n, t&ugrave;i tī pa̍t &ecirc; pō͘-lo̍k ki&aacute;m-chh&aacute;i sī chōe-ok; nā-sī tī p&uacute;n-cho̍k sī teh p&oacute;-hō͘, si&uacute;ⁿ-s&ugrave; hok-kh&igrave; &ecirc; s&icirc;n put-k&ograve; chit &ecirc; s&icirc;-tāi &ecirc; l&ucirc;n-l&iacute; sī khah he̍-te̍h nā-tiāⁿ, nā-sī tī ti&ocirc;ng-ki&uacute; &ecirc; kap ch&igrave;n-h&ograve;a, chiū ti&oacute;ng-s&ecirc;ng k&agrave;u tī pa̍t &ecirc; pō͘-lo̍k, pa̍t ch&eacute;ng-cho̍k, kap kok-ka nā p&oacute;-hō͘. I&ucirc; th&agrave;i l&acirc;ng &ecirc; sian-ch&oacute;͘, A-pek-lia̍p-h&aacute;n, &Iacute;-sat, Ng&aacute;-kok &ecirc; Siōng-t&egrave;, keng-k&ograve;e tn̂g-k&uacute; le̍k-s&uacute; &ecirc; hoat-ta̍t, k&agrave;u kin-n&aacute;-ji̍t chiah chi&acirc;ⁿ-ch&ograve; ph&oacute;͘-thiⁿ-ē ch&uacute;-ch&aacute;iⁿ, kap j&icirc;n-lūi &ecirc; thiⁿ-pē, che koh-khah ha̍h tī t&eacute;ng-bīn s&oacute;͘-k&oacute;ng chong-k&agrave;u ch&igrave;n-h&ograve;a &ecirc; l&iacute;.</p><br />
<p>&nbsp;&nbsp;&nbsp; Ū l&acirc;ng phah-sǹg, chong-k&agrave;u &ecirc; ch&igrave;n-h&ograve;a chiū-sī ph&ograve;a-hāi chong-k&agrave;u &ecirc; k&egrave;-ta̍t kap &igrave;-gī, ki&aacute;m k&oacute;͘-ji&acirc;n ū i&aacute;ⁿ? Nā ū iā k&ograve;-j&icirc;n &ecirc; hoat-ta̍t sī ph&ograve;a-hāi j&icirc;n-keh &ecirc; k&egrave;-ta̍t, &aacute;-sī j&icirc;n-lūi &ecirc; ch&igrave;n-h&ograve;a sī pāi-hōai j&icirc;n-lūi &ecirc; i&acirc;ⁿ-k&ograve;e bān-mi̍h, to̍k-it b&ucirc;-jī &ecirc;, &ecirc; ph&iacute;n-keh. &Aacute;n-ni ki&aacute;m bē k&oacute;ng-tit?</p><br />
<p>&nbsp;&nbsp;&nbsp; K&icirc;-si̍t koan-hē j&icirc;n-lūi, j&icirc;n-keh chong-k&agrave;u s&oacute;͘ i&agrave;u-k&iacute;n &ecirc; sū-si̍t, put-chāi tī g&ocirc;an-s&iacute;; sī chāi tī ch&igrave;n-h&ograve;a s&oacute;͘ ta̍t-k&agrave;u &ecirc; k&eacute;ng-tē, kap kiat-kio̍k nā-tiāⁿ, s&oacute;͘ ū &ecirc; hoat-ta̍t sī chi&oacute;ng-chi&oacute;ng sǹg bōe-li&aacute;u, l&oacute;ng sī k&icirc;-biāu oh tit k&oacute;ng, thang ti̍t-ti̍t k&oacute;ng k&icirc;-chek, ch&oacute;ng-sī ki&ugrave;-k&eacute;ng sī sū-si̍t. T&ugrave;i tī ke̍k s&egrave;, k&aacute;n-tan &ecirc; s&egrave;-pau k&agrave;u tī ke̍k hok-cha̍p &ecirc; sin-th&eacute; kap p&uacute;n-l&ecirc;ng &iacute;-ki̍p sim su. T&ugrave;i tī i&ugrave;-tī &ecirc; g&ocirc;an-s&egrave;ng-bu̍t k&agrave;u tī b&ucirc;-s&ograve;͘ &ecirc; seng-bu̍t pi&agrave;n-m&oacute;a ch&ocirc;an tē-ki&ucirc;, s&ograve;a k&oacute;ng seng-bu̍t &ecirc; ch&igrave;n-h&ograve;a, soah-b&oacute;e sī j&icirc;n-lūi. T&ugrave;i chho͘-k&icirc; &ecirc; siā-hōe (ka-cho̍k kap pō͘-lo̍k) hoat-ta̍t k&agrave;u tī kīn-t&agrave;i b&ucirc;n-h&ograve;a hok-cha̍p &ecirc; kh&oacute;an-sit, kap t&ugrave;i tī i&ugrave;-tī &ecirc; g&iacute;n-n&aacute; &aacute;-sī i&aacute;-b&acirc;n l&acirc;ng &ecirc; s&igrave;n-gi&oacute;ng hoat-ta̍t k&agrave;u tī ch&ograve;e ko-kip &ecirc; chong-k&agrave;u kap b&ucirc;n-l&iacute;, sī s&egrave;-k&agrave;i s&oacute;͘ b&ocirc;, iā ch&ecirc;ng bōe-bat s&oacute;͘ kh&ograve;aⁿ-k&igrave;ⁿ &ecirc;. Chit &ecirc; l&iacute; khak-si̍t sī hō͘ l&aacute;n bē thang h&oacute;͘-jīn tit, nā-sī l&aacute;n s&ecirc;ng-jīn hit &ecirc; ch&igrave;n-h&ograve;a &ecirc; jiah kap kai-kip, ch&oacute;ng-sī b&ocirc; thang si&ocirc;ng s&egrave; chai hit &ecirc; s&oacute;͘-&iacute; ji&acirc;n. Chh&igrave;-siūⁿ t&ugrave;i tī s&egrave;-pau, g&ocirc;an-seng tōng-bu̍t, he̍k-sī i&aacute;-b&acirc;n &ecirc; siā-hōe, he̍k-sī i&ugrave;-tī &ecirc; chong-k&agrave;u, hoat-ta̍t k&agrave;u k&icirc;-biāu oh-tit k&oacute;ng, che ki&aacute;m m̄-sī k&icirc;-tiong &ecirc; k&icirc; mah?</p></div>
</body>
</html>